{"id": 457, "text": "Trop désagréable au téléphone 😡! ! !", "uuid": "91c4efaaada14a1b9b050268185b6ae5", "score": 1}
{"id": 934, "text": "C'est de loin la pire expérience que j'ai jamais eu. Ils font absolument tout pour vous rabaisser et vous radier. Je n'ai eu aucune proposition d'offre d'emploi depuis que je suis inscrite. Conseillers incompétents et irrespectueux... Plus d'1h de retard lors des entretiens, complètement désorganisée, pas professionnelle du tout, il faut changer de métier si cela ne vous convient pas ! Je déconseille fortement !", "uuid": "602d0af9679d97052cdab95d", "score": 0}
{"id": 178, "text": "USERNAME USERNAME USERNAME USERNAME USERNAME Obrigada.", "uuid": "7b70121b352a4789bcd5ab4be514221a", "score": 2}
{"id": 293, "text": "USERNAME Bonjour,\nJ'ai envoyé un mail pour une réclamation car j'ai été prélevé d'une nouvelle mensualité après avoir résilié mon abonnement. Cela fait 15j alors que votre mail parle de réponse sous 10j max...", "uuid": "d9aedeaf6945432e819348f5c4e57294", "score": 1}
{"id": 534, "text": "Impossible de les joindre par téléphone ni en décembre ni en janvier. Un vrai méandre entre les services téléphoniques \"01...\" qui renvoie vers \"08...\" tapez 1 tapez 2 sonnerie d'attente, on croit qu'on va avoir qqun et raccrochage intempestif. 20 min perdues pour rien. Sur place accueil aimable, on me dit que tout est réglé, que je vais etre remboursée sous 1 mois et je recois 3 semaines plus tard un échéancier de prélèvements indus. Bref, s'il faut encore poser un autre jour de congé pour aller sur place et avoir une réponse (on ne sait même pas si c'est la bonne)...", "uuid": "44aca5c6060443e389c61bb00cd18246", "score": 1}
{"id": 269, "text": "USERNAME USERNAME USERNAME :-D Vue comme ça, le timbre parait bien moins cher soudain !", "uuid": "0c7d42948e084be1b64191a41ac06926", "score": 2}
{"id": 677, "text": "Equipe très professionnelle, agréable et efficace.", "uuid": "a98138a5fffc499a89dd5c1de0ce68bf", "score": 3}
{"id": 138, "text": "Il y a un problème soit dans cette agence, soit avec un conseiller en particulier.. . Après un rendez-vous où vous demandez des renseignements pour des formations, on vous promet monts et merveilles. Le pire c'est qu'on vous fait croire qu'on va vous tienne informé la semaine suivante... Près de deux mois plus tard, je n'ai jamais été rappelé et on ne prend même pas la peine de répondre à mes messages.... . Scandaleux !", "uuid": "5fd25001a31d43948cabc25910967609", "score": 0}
{"id": 368, "text": "Nul et inefficace. Aucune réponse a mes mails. Personne ne decroche. 6 mois que j'attends un remboursement à un ATD....", "uuid": "bae8f75fd058470ea53ea010181f83c3", "score": 0}
{"id": 130, "text": "Entre 10 et 45 min d'attente au téléphone , jamais personne décroché au téléphone , je pense qu'il doivent être trop occupé a raconter leurs vacances au ski sûrement où je ne sais quoi . En tout cas ne changer rien on iras loin 👍🏻", "uuid": "29456c5c1f094ba59e7a0943f2dba116", "score": 1}
{"id": 163, "text": "Bon travail.. .", "uuid": "8ab415577762493ea2d4032d54902608", "score": 3}
{"id": 507, "text": "Demander une procédure pour un duplicata de feuille d'impôt sur le revenu de l'année précédente et se faire envoyer balader parce que maintenant tout est en ligne... Bah oui allez expliquer à une personne defaillante comment utiliser un pc à 60ans ! Merci l'état qui ne fait plus aucun effort pour soulager les aînés", "uuid": "152488adf28946c19eb73f4487b2be15", "score": 1}
{"id": 654, "text": "Aucun respect des horaires affichés, personnel peu aimable, perte de colis, des « banquiers » qui n’ont jamais entendu parler des cartes bancaires étudiantes ISIC, alors que l’entreprise se revendique comme la « banque des jeunes », des cotisations en assurance auto et habitation supérieures à tous leurs concurrents sur le marché, alors que l’entreprise est historiquement connue pour être la banque des pauvres ! L’administration française comme on l’adore ! Vous l’aurez compris, établissement à éviter à tout prix.... ->MÀJ au 16/03/2020 : ces fonctionnaires mettent un papier sur leur devanture à 9:05 (alors qu’ils sont censés ouvrir à 9:00) pour dire qu’ils ouvriront finalement à 10H00. Quelle agréable surprise de découvrir finalement à 11:00 que l’agence sera fermée aujourd’hui (et sûrement indéfiniment) car il n’y a aucune gestion des équipes... Bravo à vous, ne changez rien !", "uuid": "c7263879a0df497b871bcc23fdf85e3e", "score": 0}
{"id": 773, "text": "incompréhensible une messagerie fonctionnant jusqu'alors très bien modifiée en n'importe quoi - perte de tous les filtres que j'avais mis en place et impossibilité de créer un filtre d'une boite à l'autre - disposition nulle aucune vision des messages par contre les PUB ça oui et sur le téléphone c'est pire - pub déplacée dans un dossier OK BIEN mais par contre pas supprimées au contraire des SPAMS qui eux peuvent être des messages importants mal orientés - j'étais satisfaite de l'ancienne version et j'envisage de changer de messagerie ce qui va impliquer que je contacte tous le organismes à qui j'avais donné mon adresse mail BRAVO LA POSTE ceux qui ont fait ces modifications ne doivent pas utiliser LA MESSAGERIE POSTE J'espère que ces appréciations seront vus par LA POSTE", "uuid": "5e997a76086b6409bc86951d", "score": 0}
{"id": 705, "text": "On peut difficilement faire pire ! Personnel désagréable et hautain, attente, etc...", "uuid": "e2bb7b57bc58470bba94460d7f61b49a", "score": 1}
{"id": 277, "text": "USERNAME En quoi est-ce nécessaire ? Vous avez tous les élements et dorénavant une obligation d'agir (sinon en cas d'accident, la négligence des règles de sécurité sera retenue). https://t. co/4tVqYFV9dE", "uuid": "66010c9b9883486fb0f00ce50fc2eb8a", "score": 1}
{"id": 672, "text": "Poste ouverte tard, mais attention grosse période d'affluence le samedi matin.", "uuid": "5fd174a731ec4747a0db2f26036fa89a", "score": 2}
{"id": 818, "text": "Bonjour, \"5 étoiles\"... mais ça c'était avant cette dernière \"mise à jour\" !... Je n'ai personnellement pas encore \"subi\" la migration forcée vers cette nouvelle interface... mais je viens avec horreur de la tester sur la boîte d'un ami pour qui c'est déjà fait !... Quelle misère de voir ça !... C'est triste, écriture gris clair sur fond blanc... et surtout : Plus aucune couleur pour classer les dossiers !... (Pour moi qui en ai plus d'une centaine, c'était super pratique, indispensable même, et beaucoup plus confortable d'utilisation !)... S'ils ne corrigent pas rapidement cet \"oubli\", et, étant chez \"laposte. net\" depuis quasiment l'origine, je peux vous dire que ça ne m'amuse pas du tout, je vais devoir, à mon plus grand regret, passer sur \"Gmail\" qui, sans doute n'est pas parfait non plus, mais a conservé cette possibilité de classement des dossiers par \"Code couleur\" ! ! !... Très sincèrement... Dommage !...", "uuid": "5e661e363c93ae0bc412c2b6", "score": 1}
{"id": 610, "text": "Le personnel est sympathique, serviable et efficace.. .", "uuid": "def682724610402e95ea4e637232c730", "score": 3}
{"id": 581, "text": "Réouverture le 17 octobre 2019. Aller sur le site internet de la poste. Google n'est (hélàs) pas mis à jour par La Poste .... ", "uuid": "023e4ae92d904fb984c7e68543b10e32", "score": 2}
{"id": 925, "text": "ma boite mails est vide plus de messages que ce passe til sur la poste. net nul", "uuid": "5e69ccc53c93ae0bc414f8f3", "score": 1}
{"id": 45, "text": "D’une incompétence hors norme ! 5 mois que l’on attend un versement. Nous relançons presque chaque semaine. Chaque interlocuteur donne une information différente concernant le suivi. Les dossiers ne sont pas suivi avec professionnalisme et l’on nous donne même parfois de fausses informations. C’est un service déplorable...", "uuid": "729fbad658d04ffeb4fd50a82ba799eb", "score": 0}
{"id": 498, "text": "Répond jamais au téléphone", "uuid": "4ea7b8b1da60495795ffff4a129ff063", "score": 1}
{"id": 545, "text": "Numéro injoignable bon courage aux personnes qui veulent un renseignement", "uuid": "9297ae9cc3f54fb6af7e7102c058f201", "score": 1}
{"id": 502, "text": "Je suis tombée sur une personne très à l’écoute, agréable et efficace ! Chose très rare dans un service public français ! Encore merci Monsieur !", "uuid": "0995d886c13941db8b9017d2bb75ce8a", "score": 4}
{"id": 942, "text": "plusieurs fois je n'ai pas pu accéder à ma boite mail de la poste, net Malgré plusieurs courriers, aucune réponse de leur part et naturellement pas de dépannage, c'est un voisin qui a réglé le problème. Maintenant je vais clôturer cette boite et transférer mes messages sur une autre adresse Déjà en 4/2017 panne de pratiquement un mois et au retour perte de mails plus ou moins important C'est inacceptable", "uuid": "5bdacbfc9d37800bcc5538f1", "score": 1}
{"id": 572, "text": "Énorme manque de respect de la part de l’une des salariées de ce bureau de poste. On parle mal aux gens, on ne montre absolument aucune considération envers les personnes prioritaires. A fait faire un aller-retour à ma femme enceinte de 8 mois pour imprimer des documents puis une fois revenue, elle a refusé de délivrer les colis. Pourquoi ne pas l’avoir dit tout de suite ? Où est le plaisir de faire ça à une femme enceinte ? C’est décourageant et affligeant de jouir du peu de pouvoir qu’on s’octroie. Votre attitude est irrespectueuse. Sachez que plutôt que de me voir répondre que vous prenez les remarques au sérieux, je recommanderai un bon recadrage de votre équipe. C’est moi qui vais revenir chercher les colis, j’espère retomber sur la dame brune en question afin d’avoir quelques explications.. ", "uuid": "58321767e4124098956ef2013cc88757", "score": 0}
{"id": 75, "text": "Nouveau système d'accueil (2017), c'est mieux.. Leur site web s'améliore aussi, plus ergonomique, plus facile à lire et à comprendre..", "uuid": "0b5bc6fea7a74a50b72f749ee7542f2b", "score": 4}
{"id": 271, "text": "J’attends ma carte ça fait 2 semaines wsh USERNAME vous abusez !", "uuid": "5e9bd329355541a592805f003414ee30", "score": 1}
{"id": 180, "text": "Hé ben USERNAME ! 2, 56 € pour être « sûre » qu’une carte partant de Toulouse lundi arrive jeudi maximum à Perpignan (2h de route) ! On va se remettre à dresser des pigeons voyageurs 🤦🏻‍♀️ #Pigeon, « vous avez dit pigeon » ?🐦Bravo USERNAME pour le saccage https://t. co/VoogaiCyuY", "uuid": "7b1dd1fb147043b88b4249f66a4abb5f", "score": 0}
{"id": 154, "text": "Parfait très pro", "uuid": "5b8514f22b6146c78a7be4419af427d4", "score": 4}
{"id": 633, "text": "Impossible de récupérer son colis.. L’homme du guichet m’a expliqué qu’il fallait absolument un représentant de mon entreprise (dans laquelle j’ai fait livrer le colis) alors que mon nom figure sur le colis... Incompréhensible...", "uuid": "5daa68d439cf4120ae2f18cd6baf2b45", "score": 1}
{"id": 419, "text": "Longue file d'attente certes, comme dans tous les services de l’État. Cependant, très bon accueil et renseignements précis. Des fonctionnaires aimables et professionnels au service du public. Merci.", "uuid": "14ab28e43e264cb4ba303e3784558318", "score": 3}
{"id": 594, "text": "Le 12 juin à 12h30, je me suis rendu dans ce bureau de poste pour valider mon identité numérique.. Quand j’ai demandé à la dame s’occupant de l’accueil après 10 min de queue, j’ai eu le droit à un « Oh nooon » blasé puis elle a refusé de le faire en me disant qu’elle ne le pouvait pas sans explication (quand bien même cela était marqué sur le site). . Elle m’a ensuite renvoyé vers La Défense où la démarche a été réalisée en moins de 2 minutes.. . Je conseille d’aller directement à La Défense. À la poste du CNIT, cela leur est pénible de travailler", "uuid": "b6ba69776e344253a210aa1ff4030ba2", "score": 1}
{"id": 268, "text": ". USERNAME inflige une sanction d'1, 6M€ à USERNAME pour non-respect des com. d'interchange applicable à certaines cartes lors d’opé. de paiement comptant, entrainant une com. de 0, 3% au lieu de 0, 2%. Cette décision sera étudiée par les #fintech distribuant des cartes crédit", "uuid": "9dc15bd882894782be81b8199a0dc490", "score": 2}
{"id": 397, "text": "On marche sur la tête ! Je mets une étoile car je ne peux pas en mettre moins dix ! ! ! !. Les services d’impôts sont aliénants. On se demande comment un service aussi important peut travailler de façon aussi inefficace !. Comment on peut accepter ça ! On paye ses impôts et taxes sans brocher car on sait que c'est important, mais quand on a besoin d'un justificatif ou d'un changement d'adresse, plus rien ne va !. On essaye d'abord de le faire en ligne : pas possible !. On écrit un message sur leur messagerie : pas de réponse, on relance quelques semaines après : toujours rien.. On appelle : ça sonne dans le vide !. On se dit que comme au bout de 3 semaines - 1 mois on a pas de réponse, qu'il faut se déplacer.. Les horaires d'ouverture ? 9h à 12h et 13h30 à 16h ! ! ! ! ! Alors on prend une demie journée en se disant que ce sera mieux sur place !. Eh bah non, on tombe sur des cas, qui vous disent : eh bah il aurait fallu le faire par mail ! Quand on leur montre les emails écrits (parce que comme on sait à qui on a à faire, on imprime toutes les preuves ) et qu' on leur explique que c'est urgent, ils répondent : on y peut rien, on sait pas faire, on est en sous-effectifs !. . Alors les agents remplissent à leur tour des fiches qui ne servent à rien puis des tableaux qui ne servent à rien et vous disent : on vous fera un retour par courrier ou par mail !. . Mais évidemment qu'ils sont en sous-effectifs ! ! ! : les effectifs qu'ils ont ne sont pas formés, au lieu d'optimiser et te faire les justificatif et changement d'adresse sur place, ils remplissent des tableaux pour que quelqu'un d'autre, un jour peut-être, le fasse ! C'est hallucinant !. . Si c'étaient des sociétés privées, ça fait longtemps que les services d'impôts n’existeraient plus !", "uuid": "cd59de6b927844af87c9d23644ac0591", "score": 0}
{"id": 111, "text": "Numero de tel ne fonctionne pas", "uuid": "710e678cfec748d682b6d70f59e3bdd8", "score": 1}
{"id": 453, "text": "Un service public injoignable ! ! !", "uuid": "388351780d6f437888e16a706ee46124", "score": 1}
{"id": 620, "text": "Mais si Monsieur, vous pouvez directement vous même modifier les horaires de votre bureau de Poste sur Google ! Cela évite des déplacements inutiles devant une Poste fermée...", "uuid": "12a16fb26e3c46c38c9e54b1800f1db2", "score": 2}
{"id": 619, "text": "Réponse pour Sophie concernant les horaires à actualiser. Veuillez aller sur le site officiel laposte. fr et pas sur google", "uuid": "ca8c8bfd3b414c41a1c7ffff1301fb72", "score": 2}
{"id": 62, "text": "Encore un service de l'Etat où l'administration est inefficace, des gens payés à ne rien faire", "uuid": "b0e4c1cd656546e3be398680e668bd9d", "score": 1}
{"id": 797, "text": "Ce \"service publique\" est une honte ! L'État nous vole pour payer des fainéants incompétents ! Je n'ai jamais eu de CDI, je suis à Pôle emploi depuis longtemps, quand j'ai le droit à des indemnités de leur part je suis convoqué tous les mois pour soi-disant \"m'aider\", ma conseillère ne fait rien de plus que ce que je fais chez moi sur leur site internet ! et une fois la période d'indemnité terminée, plus rien ! Je voulais faire une formation qualifiante, j'avais été accepté dans un centre de formation, ils ne m'ont pas du tout aider à avoir un financement ! en gros, on ne paiera rien, démerdez-vous ! J'ai demandé plusieurs fois un rendez-vous à ma conseillère, je ne l'ai jamais obtenu ! j'ai une RQTH, je ne sais pas quoi faire d'autre ! mon projet de formation sur lequel je travaillais depuis plus de 2 ans tombe à l'eau ! Les personnes qui sont sensés m'aider ne font rien ! En plus j'ai appris récemment qu'ils sont payés grassement avec pleins d'avantages ! HONTEUX ! ! !", "uuid": "5e4163443c93ae0b24a1bfcf", "score": 0}
{"id": 116, "text": "Bonjour catastrophique le pôle emploi ils perdent vos documents et après deux mois et 10 jours toujours pas de prestations lamentables que font ils avec nos documents ?", "uuid": "d5499077ffcf43598e8bcb48e31a6082", "score": 0}
{"id": 648, "text": "Service impoli et pas de masques. .", "uuid": "2c713dbd452a4551b611983b17d97b43", "score": 1}
{"id": 177, "text": "Après plus de 15 années passées chez USERNAME, ne serait-il pas temps d'aller chercher ailleurs pour payer moins cher ? La question est vite répondue ! USERNAME", "uuid": "82007c08597e436b8852047e67587987", "score": 2}
{"id": 143, "text": "Pas capable de respecter l’horaire de RDV", "uuid": "f24856f5cf674924b8898195dd5eba22", "score": 1}
{"id": 321, "text": "Vous cherchez une banque extraordinaire, je vous déconseille fortement USERNAME pour la bonne raison zéro réactivité et surtout bcp d'excuses bidons .....", "uuid": "c040c2189d084a88875023dbc677793f", "score": 1}
{"id": 820, "text": "J'ai perdu tous mes contacts sur la poste. net et je n arrive plus à ouvrir et à transférer les messages reçus !", "uuid": "5fbd02525e693f0b10ff9839", "score": 1}
{"id": 653, "text": "Personnel colis pas aimable , refuse mon colis en me disant qu'il ne prend pas les colis Chronopost , sans m'en expliquer la raison , ni me proposer un autre moyen d'envoi car click ans collect fermé pour cause Covid. Très mauvais accueil client", "uuid": "8be2ed8e0f9c42de9ffbd8e834284a53", "score": 1}
{"id": 821, "text": "Nul. Tombe en panne sans arrêt. On peut se connecter une fois sur 10... A fuir ! ! ! ! !", "uuid": "5c4b293b97afa10ac082f4cb", "score": 0}
{"id": 46, "text": "Cela fait depuis le mois décembre que je dois toucher ma prime d activité la seule réponse que j'ai: il faut attendre nous traitons votre dossier.. Ayant déménagé depuis je n'ai aucune espérance concernant mon dossier.. Merci la Caf Versailles pour votre lenteur", "uuid": "fade7defc2de4505922f23f5c2915f3b", "score": 1}
{"id": 907, "text": "J'ai perdu tous mes fichiers stockés depuis la nouvelle version ! A PROSCRIRE ! Leurs CGV que je n'ai pas validée ainsi il y a 10 ans vous stipulent qu'au bout de 4 mois d'inactivité tout est supprimé sans possibilité de récupération ... J'ai perdu des fichiers importants merci la poste ! Tout part à vau l'eau !", "uuid": "614ad0a2215cfcced26caf9f", "score": 1}
{"id": 123, "text": "Agence fermée pour cause rénovation, aucune information sur place ni même sur le site internet. Nul", "uuid": "86aa4969045045eab3c104585343e661", "score": 1}
{"id": 612, "text": "Les heures sont bien et le service est correct. .", "uuid": "86611ca0b8d140b79018223034871c46", "score": 3}
{"id": 793, "text": "Nul nul nul merci", "uuid": "5de1583bc845450ae4204007", "score": 1}
{"id": 720, "text": "De plus en plus de vols dans les colis... Soit je les reçois entièrement ouverts, soit mes clients les reçoivent complètement \"éventrés\". C'est inadmissible, nous gagnons péniblement notre vie et vous n'avez aucune considération pour cela.", "uuid": "c311e225545341debf00d09c4091f5df", "score": 1}
{"id": 463, "text": "Agence d'accueil très gentil et patience.", "uuid": "6bef4f8af20e4aa6b0d61824a2c9b984", "score": 3}
{"id": 552, "text": "Je suis arrivé à en janvier je suis ressorti en juin.. Encore une grosse honte pour mon pays !.... courage à ceux qui attendent encore. Prenez des rations de survies c est treeeees long !", "uuid": "9298da60b37f436a824e26d55b8f1ca7", "score": 1}
{"id": 549, "text": "Est ce qui sont ouvert pendant le confinement ? Si oui avec ou sans rendez vous ?", "uuid": "d75563788a4042ed8311d1453eaf33d8", "score": 2}
{"id": 432, "text": "Injoignable , répond ni au téléphone ni au mail.. Honte à vous ! !", "uuid": "db27251db4124265bcd2f689c1d0fb85", "score": 1}
{"id": 762, "text": "je trouve le site assez fouilli et pour le demandeur d'emploi, la recherche des petites annonces et la navigation sur le site n'est pas très bien fichu. En plus il faut automatiquement s'identifier pour ses recherches au risque que pole emploi pense qu'on ne cherche pas et nous adresse un joyeux mail d'avertissement avant résiliation de pole emploi et toutes les conséquences que l'on connait... Et une fois identifier, il ne faut pas retourner sur la page d'accueil pour ses recherches au risque d'une deconnection automatique mais passer par différentes étapes dans son espace personnel pour lancer la recherche. Bref, le site est mal fait pour ca", "uuid": "4f9efec500006400021ccea0", "score": 1}
{"id": 487, "text": "Super SIP surtout le gars avec des lunettes et une barbiche il est trop cool !", "uuid": "4d6c2914754d495ebe6dd8cae830054a", "score": 3}
{"id": 124, "text": "Accessible corectement", "uuid": "d9e845de91cf4647a5906696ebe6d8ab", "score": 3}
{"id": 593, "text": "30 minutes d'attente car la postière passe ses appels personnel à la sécurité sociale ! ! !", "uuid": "4bfab6d7cc8d4b4c9003dec1f346b893", "score": 1}
{"id": 904, "text": "Il est difficile de naviguer sur ce site On ne retrouve pas toutes les informations que l'on cherche", "uuid": "4f4a581d0000640002186be4", "score": 2}
{"id": 256, "text": "USERNAME bonjour cela fait 2 fois que le magazine a du retard. mais grâce à votre numéro spécial internet j'ai appris une loi article L133-20code monétaire qu'après un vol de carte bancaire le remplacement de la carte était gratuit or je l'ai payée 2 fois USERNAME merci", "uuid": "333fcf4cc988406c8d98e9b617747433", "score": 2}
{"id": 548, "text": "Partir de au heure d ouverture si non il ya trop de monde .", "uuid": "8a5a20423fd6445dbcc840635b3d55c3", "score": 2}
{"id": 109, "text": "déplorable.. CAF fermée sans explication. Je m'étais renseignée sur internet pour vérifier les horaires et jour d ouverture: aucune note prévenant de la fermeture pour une semaine.", "uuid": "872acc49c810415b8fd1d8ba4c9ef19d", "score": 0}
{"id": 665, "text": "Pensez a noter quelque part que les transactions western union se font jusqu'à 17h. Faire 25 minutes de queue pour rien c'est pas agréable pour vos clients !", "uuid": "63e4fde04db547a0b48d0f4ed2f2bf2a", "score": 1}
{"id": 114, "text": "Service très cordial et aimable, à la fois en personne et par téléphone. Merci pour tout !", "uuid": "ef02033326ef40feaf93f2f2b800b4d0", "score": 3}
{"id": 68, "text": "Bravo la communication.. Aucune info sur mon compte sur l'état du traitement de ma demande, un appel mis en attente 5min (ça va ça) pour au final entendre \"la caf vous remercie de votre appel, au revoir\" sans avoir été pris en charge.. Je vais rester courtois et tout simplement dire que c'est à la hauteur de votre réputation", "uuid": "40d33c375ddc4dac80ceb68bee770837", "score": 1}
{"id": 568, "text": "Personnel mal informé sur les services proposés et pourtant en ligne sur leur propre site.. Accueil déplorable. Ne souhaitant, face à l’intérrogation, vérifier l’information ou en tout cas se renseigner quant à la véracité des publications de leur site web", "uuid": "2385aef7e5c34b499855a97cf867e493", "score": 1}
{"id": 105, "text": "Bravo La Caf, vous envoyez des courrier pour dire que nous sommes en tort sans savoir si c'est vrai. Avez-vous contacté le bailleur pour lui demander pourquoi que le loyer n'est pas payé? Je vs rassure il est bloqué sur un compte, le temps d'une explication et une régule de leurs part. vous ne savez peut-être pas mais une cinquantaine de pers ont fait une pétition et sommes en procédure.. Vous nous demandez de vous répondre par mail, téléphone ou part courrier mais impossible de vous avoir nul part. Concernant le N° où il faut vous appeler est-ce une arnaque ou un disfonctionnement ? ? ? ? ? ? ? ? ? ? Ca coûte de l'argent car N° surtaxé, on perd un temps fou à attendre une réponse pour s'entendre répondre \" TOUS NOS CONSEILLERS SONT OCCUPES VEUILLEZ RAPPELER\" et c'est comme ça toute la journée. A quoi sert votre site ?. 1° A rien. 2° A dépenser de l'argent, Pr pas de rép gros problème quand il y en a pas,. 3° A perdre du temps au lieu de chercher du travail. 4° Vs voulez vs donnez une bonne conscience en faisant croire que vous nous aidez, mais on est Tjours ds les problème avec la C A F..", "uuid": "484a225352544a899e396fc30b7e02d6", "score": 0}
{"id": 228, "text": "Hello USERNAME Bonjour, je souhaites accélérer la mise en place de mon électricité dans mon premier logement mais je n'ai pas encore mon numéro de client, j'ai pourtant bien signé mon contrat électroniquement (Digiwatt)", "uuid": "47a718e81c9949d79616a9c229e5e02f", "score": 2}
{"id": 519, "text": "15 mn de serveur vocal suivi d'un raccrochage intempestif.... Pas d'accueil sans rendez-vous, mais bien sur pas d'humain pour prendre un rendez-vous.. Comme d'habitude quoi ! plusieurs mois que j'essaye d'avoir un contact. Que faut-il Faire ?", "uuid": "c9849e8d5ad546ed9174afde47d1ee16", "score": 0}
{"id": 274, "text": "USERNAME Oui je l'ai fait, dossier spam aussi.", "uuid": "138920259b3b49bb8affb9566d4211e1", "score": 2}
{"id": 181, "text": "Super donc je viens de rentrer chez moi et manifestement mon immeuble est en panne d'électricité depuis 19h30 quelle formidable nouvelle.\nEt pas de rétablissement avant demain midi sinon c'est pas drôle USERNAME hein.", "uuid": "845768a17a774a9b851126d5aa133637", "score": 2}
{"id": 897, "text": "Je viens de découvrir la nouvelle interface et c'est une catastrophe ! Je souhaitais revenir à l'ancienne et je constate avec stupeur que non Laposte ne laisse pas cette possibilité à ses clients. C'est une honte ! On vous passe d'office sur cette nouvelle version, et vous n'avez qu'à faire avec ! Cette nouvelle interface est brouillon, me donne mal à la tête et franchement je ne retrouve rien au niveau de mes mails. Pratique quand on s'en sert pour travailler ! Honnêtement je ne décolère pas et espère sincèrement qu'au regard de tous les commentaires négatifs postés ici Laposte fera machine arrière en laissant le choix à ses clients de repasser ou non sur l'ancienne version...", "uuid": "5ee25b9b7dd753070880f233", "score": 1}
{"id": 915, "text": "le webmail laposte ne permet plus la redirection des messages depios janvier 2020. Et ceci sans avertir les usagers Alors que la fonctionnalité existe toujours dans les paramètres Ils se moquent de nous ! ! ! !", "uuid": "5e4e5ef13c93ae0864a3b97d", "score": 1}
{"id": 234, "text": "USERNAME USERNAME USERNAME USERNAME\nUSERNAME Recebi esse e-mail utilizando o nome desse banco, segundo consta no e-mail tenho que pagar 570 euros referente pagamento de taxa de transferência de uma doação, gostaria de saber quais procedimentos vocês tomarão ? https://t. co/DGlVstLZCO", "uuid": "41ae03b35820488a85a579b03e7d2449", "score": 2}
{"id": 692, "text": "Personnel très désagréable et inefficace. Je n'ose répéter ce qui a été dit à la pauvre petite dame derrière moi... 40 minutes pour envoyer une lettre recommandée avec AR.", "uuid": "57671bd2dfa4421fb0b7884b62fe7fa0", "score": 1}
{"id": 908, "text": "Nouveau webmail médiocre, utilisateur de la première heure, je vais configurer mon gmail (un comble) pour gérer mes mails tellement le niveau de médiocrité atteint est hallucinant. Que ça soit l'interface, la gestion \"intelligente\" (hahaha), les filtres, les fonctionnalités etc.... rien n'est bon, si seulement on pouvait demander un retour à l'ancienne version.", "uuid": "5efa0c817dd753032479020c", "score": 1}
{"id": 324, "text": "USERNAME Donc samedi une personne très agréable m'a appelé, s'est excusée, et m'a assuré qu'on allait résoudre ce problème récurrent, et récupérer mon colis aujourd'hui.\nJe viens de rentrer chez moi et d'ouvrir ma boîte à lettres, et je pleure https://t. co/cXapmEvA4A", "uuid": "39d74d69d3cc41c8ac782c50b426e8c2", "score": 1}
{"id": 922, "text": "Franchement, c'est la honte, c'est à l'image de ce que devient notre Pays", "uuid": "6037917df85d7509d8e405d7", "score": 1}
{"id": 630, "text": "L'Un des bureaux de poste lesplus méprisants que je n'ai jamais connu !. Personnel plus que lent, nonchalant, pas du tout aimable ! ! Au secours la poste ! !. . Petit clin d'oeil à la dame de la poste qui a pris mon colis et qui n'a pas arrêté de soupirer pendant la transaction.. Changez de métier si celui ci ne vous convient pas.. . Il vaut mieux parler aux machines que parler à des individus qui n'ont aucun sens de la relation client.", "uuid": "3882339b81c14ef08abbc98281980266", "score": 0}
{"id": 842, "text": "Avec la nouvelle interface tous mes contacts ont disparu. Bravo la Poste. Comment fait-on pour les récupérer ? La soi disant aide est totalement inefficace ainsi que la foire aux questions où personne ne répond. C'est une honte. Fred P", "uuid": "5e90f07c086b6409bc81f244", "score": 1}
{"id": 148, "text": "Une honte..... Menace de radier les agents si en se présente pas au RDV téléphonique et finalment ils nous répond jamais au téléphone et quand on a des RDV ils nous appelles pas. Pas de response de la part du conseiller. Rien, rien, rien. Une honte franchement. A fuir et a vomir", "uuid": "a7baa89c4ebe4cd8b27e63f15096b33d", "score": 0}
{"id": 252, "text": "USERNAME bonjour paypal n'est plus dispo sur les achats de timbres ?", "uuid": "a84a226f80594cd789c19ee2253aa8ff", "score": 2}
{"id": 394, "text": "Nul. .", "uuid": "bff81849956644bfbe9b607eb7b4a968", "score": 0}
{"id": 680, "text": "Ne sert à rien. ", "uuid": "39952d682847439782221ad18a2af4b8", "score": 1}
{"id": 171, "text": "Accueil très mauvais. J'étais arrivé 5 minutes avant l'heure de l'entretien, je me suis enregistré et ai fait la queue pour leur dire que je suis là et que j'attends, mais j'ai dû attendre 35 minutes avant qu'un agent me demande : vous attendez quoi ?. Malheureusement, un conseiller de mauvaise fois qui vous menace de couper vos droits parce que vous ne souhaitez pas vous inscrire à des sessions ACTIV'EMPLOI imposées (oui, d'accord gratuites et à distance) parce que vous voulez vous concentrez sur vos recherches d'emploi et passer des entretiens plutôt que de perdre de votre temps à participer à des sessions d'ACTIV'EMPLOI qui vous répéteront la même chose que vous avez certainement déjà entendues. A la fin de l'entretien, on vous donne le droit de refuser à la fin de leur séance de présentation, mais on vous dit que c'est obligatoire ! Complètement démocratique comme approche, bravo ! Bref... je regrette d'être dépendant de ce pôle. Il y a vraiment beaucoup de travail à faire pour améliorer la qualité de vos services. C'est une honte...", "uuid": "d61b779dacfd4aacbbcc34f034f1329f", "score": 0}
{"id": 426, "text": "Ca fait 2 semaines que j'essaie d'appeler tous les jours ouvrés entre 9h et 12h. Pas une seule fois, je dis bien pas une seule fois j'ai réussi à avoir quelqu'un au téléphone. Toutes les lignes sont constamment occupées. Je commence à croire que ce centre d'impôts n'a qu'une seul téléphone dans tout le bâtiment. Ridicule. Si on doit se déplacer à chaque fois pour une simple information/requête et se farcir les 45 minutes de queue, ça ne m'étonne pas que certains pêtent les plombs dans vos centres et insultent les gens qui y travaillent.", "uuid": "4d9fbdf57f6941b5b359811bfb1e2019", "score": 0}
{"id": 84, "text": "NOUVEAU. Trop long temps d attente que sa soit au téléphone ou que sa soit sur place .. Trop lent pour traiter le dossier. Par exemple faut 4 semaine pour enregistrer une déclaration trimestrielle ou RSA. La il sont rendu a traité ceux reçu du 18 Août 2021", "uuid": "53932c6ddede4c63969719f5fd0d78c5", "score": 1}
{"id": 564, "text": "Service catastrophique, aucun sens du service par les hôtesses.", "uuid": "5107e231a97745b699e00858a4d37c58", "score": 0}
{"id": 104, "text": "Pas satisfait. .", "uuid": "93addebb5eab49509ccf64d8c09162fc", "score": 1}
{"id": 294, "text": "👏🏻 👏🏻 👏🏻 USERNAME USERNAME https://t. co/vMnBOhuCBg", "uuid": "e32f4b49f35145a3859108469faa69ca", "score": 2}
{"id": 258, "text": "Bonjour USERNAME, j'ai bien reçu ma nouvelle CB, mais elle est giga moche ! Toute grise là... Où est passé la créativité pour les pauvres ?", "uuid": "a5d716847768478a990e95e1f4279b6c", "score": 1}
{"id": 354, "text": "USERNAME Bravo Enedis ! ! ! Ce n est vraiment pas beau de faire croire à une maman qui a un bébé de quelques jours que vous passerez pour dépanner ! Pad cool de faire les bib dans le noir ! Je serais partie chez mes beaux parents si vous aviez été honnêtes ! Dégoûtée !", "uuid": "7fa62ee6e989465fbf0e43cbd5f26605", "score": 0}
{"id": 643, "text": "Le pire de services que vous pouvez trouver sur Paris. L'agent a lancé devant mes yeux mon colis. Absence de politesse absolue, Haussent la voix sur le client, si on ne comprend pas ce qu'ils murmurent sous leurs nez. ÉVITEZ !", "uuid": "53c9dd7695ce4314a8e966b0a7875b07", "score": 0}
{"id": 257, "text": "J’ai un problème de bruit « tic tac » avec le linky de mon voisin qui m’empêche de dormir la nuit ! Svp Comment régler ce problème ? USERNAME USERNAME", "uuid": "8edccdf72322433c9b0ba85bd41c5e9d", "score": 2}
{"id": 694, "text": "Accueil médiocre !", "uuid": "fc4527b6ae8b49578609502f7100c920", "score": 1}
{"id": 926, "text": "2 femmes au téléphone qui vous envoient paître. C’est inadmissible de cotiser tous les mois pour payer ces fonctionnaires désagréables et incompétentes qui sont agressives. Aucun conseil et on. Oui raccroche au nez quand on leur dit qu’elles parlent comme à des chiens. Mériteraient d’être sanctionnées ! Si elles bossaient dans le privé ça ne se passerait pas comme ça. Les appels sont enregistrés j’espère au moins que leurs supérieurs les écoutent ....", "uuid": "5db83ffe604858035c8f5039", "score": 1}
{"id": 742, "text": "Service impolis, et beaucoup d’ attente", "uuid": "0e2dae2891df4403af756048f0056078", "score": 1}
{"id": 509, "text": "File d'attente interminable. Accueil expéditif à l'entrée. Mais la personne au guichet a été aimable et patiente. Elle a été de bon conseil également.", "uuid": "7e10d486947949c1ba32828108bec3b9", "score": 2}
{"id": 384, "text": "J'ai dû faire le changement d'adresse et j'ai été servi très rapidement avec toutes les explications nécessaires. Attention, vous devez venir tôt pour partir tôt !. .", "uuid": "1dd3fc2d35d44ab6bca9cb8289ddb0db", "score": 3}
{"id": 243, "text": "RT USERNAME: Il l’a fait ! !👏💪⭐️\nUSERNAME Directeur Service Clients Particuliers USERNAME remporte la palme de Directeur Cli…", "uuid": "fe8bce541aa24d88bc81bdd6cb2e83ca", "score": 2}
{"id": 315, "text": "USERNAME USERNAME Voici l'échange SMS avec mon amie et aussi un mauvais courrier réexpédié https://t. co/Y9lgCg65aB", "uuid": "9e23f4bb17ae4365821e763b707b7b06", "score": 2}
{"id": 359, "text": "Après m'être fait complètement envoyé bouler par le bureau de Maisons-Alfort, une personne de Créteil m'a réglé mon problème en 2min au téléphone. Voilà.", "uuid": "3f6b91bb20e44c4da7d52f6a87c41f6d", "score": 2}
{"id": 719, "text": "une équipe d'incapable ! ! ! 45min pour un colis ! ! !", "uuid": "db363404f26e48cfad195584cc9281da", "score": 1}
{"id": 807, "text": "Pole emploi impose son aide. C'est plus une prise de tête qu'autre chose, j'ai plus de chances de trouver un taf en allant dans les rues avec mon CV. Une inscription à Pôle Emploi est souvent nécessaire dans beaucoup de situations, pourtant, ils n'hésitent pas à vous radier rapidement pour des raisons plus ou moins agaçantes.", "uuid": "5d8dc9743585c702fcb52feb", "score": 1}
{"id": 505, "text": "Injoignable au téléphone: bravo l'efficacité du service public !", "uuid": "1d1dbfed0ef046c5b812be358a01224e", "score": 1}
{"id": 737, "text": "Un conseiller devait me rappeler pour une demande de credit immobilier ... cela fait 3 semaines que j attends. Personnes incompetantes !", "uuid": "53d4917e68674190a560324c330ec831", "score": 1}
{"id": 113, "text": "On ne s’occupe pas de vous on vous laisse ce n’est que du profit", "uuid": "400cea7f4aba410b918be3a9d48a3c77", "score": 1}
{"id": 43, "text": "Le traitement des courriels et dossiers est scandaleusement long.. Seconde Réclamations postée il y a 11jours non encore traitée ! Accueil téléphonique absent ? ? En revanche, le personnel est particulièrement aimable et empathique.", "uuid": "64f87c56b21a4a0c9b6a8cbb768dc1a1", "score": 1}
{"id": 537, "text": "Les personnes qui travaillent dans ce service sont des pantins de l'état.. Ils servent juste de décor, tout ce que vous pouvez faire comme démarches dans ces centres là ne dépendent même pas d'eux....", "uuid": "fc122213f6c442bebae9912b306a0d74", "score": 1}
{"id": 756, "text": "Trop de pannes, trop de mel rejetés en spam qui n'en sont pas, désolant.", "uuid": "5e41a7463c93ae04c0de876d", "score": 0}
{"id": 490, "text": "Impossible de vous joindre par téléphone ! ! ! ! !. Et surtout quand vous décidez de vous mettre en grève SVP précisez le ici aussi ça éviterait dès déplacements inutile ! ! ! ! !. Faire grève avec les horaires que vous avez", "uuid": "75236c08538c445588fb2b229ac0b080", "score": 1}
{"id": 450, "text": "J'ai appeler plusieurs fois avant de me déplacer car mon conjoint a recu une amende de stationnement. Je voulais savoir si je pouvais y aller a sa place avec sa carte d'identité pour payer car ses horaires de. travail ne le permettznt pas . Merci par avace", "uuid": "d3a7860789b84fdea616df0111f03d66", "score": 2}
{"id": 446, "text": "Je mets cinq étoiles car c’est les meilleurs en type de Racketteur notoire avec Leur asp Se croit tout permis vu qu’ils sont assermentés exemple mettre deux PV au même endroit en moins de deux minutes ! ! ! ! ! Est ce normale ? ? ? ?. On comprend qu’il ai besoin de renflouer leur caisse", "uuid": "f3c5c69b85c947c4b91929e6b9e4f687", "score": 0}
{"id": 465, "text": "Moi aussi j'aime la France ! J'ai une amie désirant garder l'Anonymat", "uuid": "b89b6f3912bd4a9f87fedc1b98da6b5a", "score": 2}
{"id": 518, "text": "Renseignement obtenu avec courtoisie en insistant un peu sur la sonnerie du téléphone . Traitement un peu trop long des dossiers en cours , confirmé alors : Covid oblige !", "uuid": "a583659f9b9845e993139f1c364e3e38", "score": 2}
{"id": 776, "text": "très difficile de trouver un n°0 de téléphone pour joindre un conseiller, un contrôleur des impôts comme çà existait avant ; trouvé un su infos services ; le répondeur affiche 6 cts la minute en plus de l'appel, vous bassine 3 minutes avec des infos dont vous n'avez pas besoin, et termine par un magnifique \"tous nos conseillers sont actuellement occupés; merci de rappeler ultérieurement\" ; voilà ; débrouillez-vous tout seul ; inutile de téléphoner au CDI, ils ne répondent pas, trop occupés à raconter leur weekend ou à fumer sur le trottoir. Vive la france ! pays le plus imposé du monde avec des fonctionnaires des impôts qui font le minimum, et encore !", "uuid": "5ecba52325e5d209b8f3dab1", "score": 0}
{"id": 474, "text": "Très rapide et efficace en étant arrivé à 10h en semaine", "uuid": "7d15893ba950441b8d2f23ba20c6fe77", "score": 3}
{"id": 674, "text": "Bonjour j'ai jamais vu une agence de poste aussi mal organisé. Le personnel n'est pas très agréable et surtout nous aide pas vraiment. Je suis resté presque 30 min pour pouvoir envoyer un colis. On nous dit aller à cette machine pour imprimer une étiquette, après la conseillère va voir un autre client et ainsi de suite. Au final tous les clients n'y arrivent pas et en plus on se fait disputer alors que nous sommes livré à nous même. Je reviendrai plus dans cette agence pour envoyer un colis, uniquement pour acheter des enveloppes à la rigueur. C'était bien mieux avant les travaux et surtout le service était beaucoup plus efficace. ", "uuid": "c6a0bc55f50a42c0b121169ce25ca62a", "score": 0}
{"id": 203, "text": "USERNAME USERNAME USERNAME USERNAME Merci USERNAME", "uuid": "a478b4df8a084c08a8ac1be18ef62e5f", "score": 3}
{"id": 825, "text": "la nouvelle version est une véritable catastrophe ! je n'arrive pas à trouver comment revenir sur l'ancienne qui était plus fonctionnelle, ils semble que nous sommes nombreux à avoir la même recherche ! si je n'ai pas trouvé dans les jours qui viennent je vais être obligée de changer de serveur !", "uuid": "5eb6bbff25e5d20a8890e7b7", "score": 1}
{"id": 785, "text": "Site d'une extrême lenteur Pour postuler, on tombe, pour écrire notre \"\"lettre de motivation\"\" sur un encart minable de 1500 caractères maximum Un encart simpliste, de maximum 1500 caractères, qui ne correspond absolument pas aux règles de mises en page d'une lettre de motivation. Il n'y a de plus aucune possibilité de joindre une autre lettre de motivation (et de bien meilleure qualité), sur laquelle on a travaillé pendant plusieurs jours. C'est une constatation regrettable qui, je l'espère, sera remontée et corrigée à l'avenir car je ne vois pas comment postuler à une offre de manière sérieuse et professionnelle avec un tel \"encart\" mis à disposition.", "uuid": "5fbf843e5e693f0b1001d983", "score": 1}
{"id": 676, "text": "Service rapide et aimable pour ma part (plusieurs retraits de colis).. La poste est grande et spacieuse et organisée par zone. J'ai toujours été prise en charge des mon arrivée dans le bâtiment pour m'orienter vers le service concerné.. Le seul bémol serait les horaires d'ouverture (jusqu'à 19h le soir).", "uuid": "0cee940ab70d4a3088edaf7694600ee1", "score": 3}
{"id": 339, "text": "USERNAME comme le seul moyen de faire une réclamation , c’est de passer par Twitter apparement. C’est normal qu’un client galère pendant 15min pour vous avoir en ligne et on se fait raccrocher au nez sans suite à l’appel ? Quel professionnalisme", "uuid": "e001f28e68564f738f8a8d6b22378388", "score": 1}
{"id": 29, "text": "Attroupement de marginaux devant l'entrée toute la semaine et à n'importe quelle heure.", "uuid": "0ede347c97f1498e9db71d43dff93431", "score": 1}
{"id": 822, "text": "Présentation vraiment nulle. Est-il possible de revenir à l'ancienne présentation ? J'ai une amie qui y est toujours.", "uuid": "5eb1adba25e5d209b8e2bc68", "score": 1}
{"id": 233, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "cfe543fc1bbf40d589a14d0d8a9fc74d", "score": 2}
{"id": 416, "text": "Organisation catastrophique. Appelés en octobre ils étaient en train de traiter les dossiers postés en avril, soit 6 mois pour mettre un coup de tampon sur un doc. Peine perdue de toutes façons, mon courrier a été égaré chez eux. Et pas la peine d'appeler, ils ne répondent pas au téléphone.", "uuid": "f7919629b65a4ffa9a4abf510cbfb83b", "score": 0}
{"id": 511, "text": "Si j'avais pu, j'aurais mis 0.. Un numéro de téléphone d'un service publique qui quelque soit les réponses mises ne nous met jamais en relation avec qui que ce soit et qui coupe la communication visiblement, ça ne choque personne.. Désastreux et choquant.", "uuid": "2a9cfea84e4f4b65a6e5d5ac9137c523", "score": 0}
{"id": 140, "text": "Je tiens à mettre mon grain de sel après avoir changé d'agence je vois la différence, le premier rendez vous que j'ai eu dans cette \"agence\" c'était une personne qui est conseillère mais pas la votre (attention) et qu'il faut prendre rendez vous avec elle plus tard.. . J'avais 18 ans et travaillé tout les weeks end en plus des cours et j'avais donc droit à mon indemnité après la fin de mon contrat ( je lui avais ouvertement dit que j'étais là pour ça) ce qu'elle n'a pas apprécié elle m'a parlé pendant une heure comme un enfant me disant que je devais me bouger et trouver quelque chose et pas compter sur ça pour au final me trouver pleins de petite annonce à mi temps 20h/semaine à 1h/1h30 de chez moi pour vendre des pots de peinture etc.... . Ça a été pour moi la pire personne qui soit disant doit \"conseiller\" que j'ai vu de ma vie à rabaisser et y prendre du plaisir.", "uuid": "4d72e0c413a14e99944ee17b49adcb2c", "score": 0}
{"id": 393, "text": "Pire service téléphonique de l’histoire de l’humanité. Cela fait 10 jours que j’essaie de joindre le centre à raison d’une quinzaine d’appels/jour personne ne décroche. Impossible de se rendre sur place à cause du covid. Qu’attendre de la part des finances publiques en même temps", "uuid": "90609bb0f3a44e72a832bb0a6261a2dc", "score": 1}
{"id": 839, "text": "Après une longue maladie, je me suis inscrite par internet, sur pôle emploi villeneuve st georges et réservé un rv dans l'espoir de recevoir un conseil pour une formation, mais je reçois une lettre de refus à l'aide au Retour emploi que je ne demandais pas et elle est non signée... Incroyable. On dirait qu'ils font tout pour vous décourager.", "uuid": "584ad34a90ef76043c7864b2", "score": 1}
{"id": 18, "text": "Agence fermée. Il aurait été préférable de prévenir !", "uuid": "a2e5c7d4cdec4390a61cc619e501fb84", "score": 1}
{"id": 127, "text": "NOUVEAU. Pour la première fois dans votre bureau pour des renseignements, franchement l'accueil de la dame au cheveux carré est déplorable. Elle n'a pas l'air d'aimer son métier. Elle n'est pas claire et on dirait que ça lui dérange de vous renseigner.", "uuid": "91d6ff8cedc74e8abae606d66da143f8", "score": 1}
{"id": 738, "text": "Très bon accueil, reçu par une très gentil et serviable conseillère (Fabienne) que je recommande chaudement !", "uuid": "ea4f4e5c7f25410e8503c7c9f733a016", "score": 4}
{"id": 242, "text": "USERNAME USERNAME Encore faudrait il qu'#enedis ne prenne pas un malin plaisir à rejeter les dossiers de raccordement .. USERNAME USERNAME", "uuid": "45b3318913404ecea49178452627a1dc", "score": 1}
{"id": 750, "text": "Pôle emploi a le don de rendre des choses simples compliquées. Dépendamment de quel(le) conseiller(e) vous tombez les financements de formation sont refusés s'ils n'aiment pas votre tête, ils prennent des airs supérieurs, refusent constamment des documents pour X ou Y raison.. J'ai eu un rdv avec ma conseillère qui m'a juste dégouté de trouver un boulot en tant de jeune, qui ne m'a absolument pas aidé et m'a prise de haut parce que j'avais 2piercings sur le visage, qui m'a refusé un financement de formation que j'ai dû payer de ma poche alors que j'avais seulement 19ans et sans travail. Je reste sur Pôle Emploi uniquement pour trouver des petits boulots et encore... Je ne compte plus sur eux pour m'aider, ils m'ont démoralisé avant que je trouve mes premiers boulots. C'est honteux venant d'un dispositif fait pour trouver un travail.", "uuid": "5f3f63c002e85708c8d57ee7", "score": 0}
{"id": 157, "text": "Bonjour,. Je viens de voir l'avis de Jean-Bapthiste Blondeau. Même combat ! Pôle emploi antony : aucun suivi. Monsieur Blondeau a écrit à la directrice de l'agence. Quel est son nom ? j'aimerais faire de même. Merci beaucoup.", "uuid": "e7c33b27fad8401ca69eaf6e192be833", "score": 1}
{"id": 119, "text": "On leur donne des documents important et ils les perdent, apres ils savent pas..", "uuid": "da2874931c0f4dbfa1a32942c4a5cb90", "score": 1}
{"id": 529, "text": "J'adore venir payer mes impôts dans cet établissement", "uuid": "bc9de701a72b409dbb2675a8f45653e3", "score": 3}
{"id": 246, "text": "USERNAME USERNAME Bonjour USERNAME, Nous sommes désolés de lire votre mécontentement. Je laisse notre service client USERNAME, revenir vers vous.\nCordialement", "uuid": "55ed34fac9da48e28a955b447a4b6e0c", "score": 2}
{"id": 590, "text": "Mauvais service, a éviter si possible.", "uuid": "6de449660d5b49939ce3f089d4cfa8c5", "score": 1}
{"id": 884, "text": "Le numéro 3230 ne fonctionne pas. Que faire ?", "uuid": "607da43ef9f48703605eafde", "score": 2}
{"id": 877, "text": "Je ne retrouve aucun des messages que j'ai envoyé depuis le 16/04.", "uuid": "5ecbeec825e5d209b8f42019", "score": 2}
{"id": 455, "text": "Ne réponds jamais au tel ni au mail une catastrophe ! ! !", "uuid": "ccc2f87de5be4487b0b2b5bf2f1c6114", "score": 0}
{"id": 401, "text": "comme la plupart des centres impôts le service est injoignable par téléphone.. autant le retirer ça sera plus simple", "uuid": "5e54e126bd8d475a9a68bd76abf8e8fc", "score": 1}
{"id": 10, "text": "Très bon service et ambiance ! Merci beaucoup beaucoup !", "uuid": "db4c7042232d4ac8a62325034d5070c2", "score": 4}
{"id": 183, "text": "USERNAME laissez-moi accéder au virement !", "uuid": "fcad725a97384acbbed98bc9d349095b", "score": 1}
{"id": 32, "text": "Me doive 8 mois d'apl en retard et te mette une dette du jour au lendemain sans aucune raison", "uuid": "9552e2f5e8aa4fa99791e265f849dc75", "score": 1}
{"id": 462, "text": "Personnel accueillant, et efficace.", "uuid": "7654ef752fd54886ab465dccb64cb499", "score": 3}
{"id": 342, "text": "RT USERNAME: Avec la carte Visa Infinite, accédez à votre Conciergerie privée 24/7 et bénéficiez d’invitations à des événements exclusifs…", "uuid": "8d5e628c8e0c4fa099b493b4e55597cf", "score": 2}
{"id": 15, "text": "Incompétents il a fallu plus d'un mois, 4 quittances soumises, 5 appels et une visite sur place pour qu'on m'informe que depuis le départ le format de quittance n'était pas adapté..", "uuid": "06a9f2ac3b5242998538eb0ce3d3a34e", "score": 1}
{"id": 682, "text": "Avec autant d'affluence et entre midi et 2, y a à peine 2 personnes pour recevoir. C'est absurde. En plus les employés sont d'une incroyable lenteur. 15 mn pour une personne qui fait un envoi", "uuid": "58e06cd0e0984474878d026adf68ad5a", "score": 1}
{"id": 585, "text": "Si je pouvais mettre 0 je le ferai ! Il y aucune organisation tout le monde double la file c’est la « loi de la jungle » , le personnel en a strictement rien à faire ! Passez votre chemin", "uuid": "49890a6336ce4e3ea9506d7e591d24d3", "score": 1}
{"id": 196, "text": "USERNAME Après 30 min d’attente j’ai eu un conseiller. Merci quand même.", "uuid": "ad4e01132cbd4eb285980feffb3da26a", "score": 2}
{"id": 115, "text": "Terrible ! Leurs procédures de protection des données sont scandaleuses. Après avoir attendu 9 semaines pour un document, j'ai finalement reçu un document (constitué de données sensibles) d'une autre personne. Je ne sais toujours pas où se trouve mon document demandé, peut-être qu'ils l'ont même envoyé à une autre personne .... . Incroyable !. .", "uuid": "f3f8be8d871349b2ae92cb974d061962", "score": 0}
{"id": 241, "text": "USERNAME Merci, j'ai pu avoir le lien pour réclamer mon justificatif. Mais cela ne me dit pas combien de temps ça prend. J'ai fait une demande hier et pas de nouvelle.", "uuid": "2afe788b30f0499aacd16f6923c458f0", "score": 2}
{"id": 646, "text": "Service déplorable, accueil déplorable , fuyez cette poste ...", "uuid": "0c9f78958d684a0482b11bf7bf9921f8", "score": 0}
{"id": 187, "text": "N’hésitez surtout pas à souscrire à l’offre électrique et gaz chez USERNAME ! Et en cas de pépin, ou simplement si vous avez des questions, USERNAME est présent !💡\nEt ils sont géniaux. ❤️ https://t. co/gBlMvsOhDW", "uuid": "d8f8a56ea95b43f89c2b94df37499d8a", "score": 2}
{"id": 403, "text": "ATTENTION CE CENTRE FERME CES GRILLES À 11h ! ! ! ! ! ! Bien qu'il affiche une fermeture à 12h.. Prevoyez de venir dès l'ouverture et armez vous de patience ! ! !", "uuid": "fd136bbcc61948acb433a91abb97cf91", "score": 1}
{"id": 53, "text": "Caf assez bien organisée, personnel accueillant et courtois.. Les conseillers sont clairs dans les explications et à l'écoute.. Agréablement surprise.... Merci !", "uuid": "050840d67f5341fc93818948852ac2a9", "score": 4}
{"id": 781, "text": "Pire boite mail du monde, on ne reçoit plus les mails, ce qui est très pratique quand on nous envoie un mail de confirmation pour une connexion à un site ou une application. A fuir absolument ! ! ! ! !", "uuid": "60f66e47f9f48709d4b97ef1", "score": 0}
{"id": 186, "text": "USERNAME bonsoir, pouvez-vous passer en DM svp ?", "uuid": "a632a828d06f4909984b80511ee3d0f4", "score": 2}
{"id": 551, "text": "EST-CE QUE QUELQU'UN TRAVAILLE ICI BORDEL ! ! ! ! ! ! ? ? ? ? ? ? ? ? ?", "uuid": "13a0ebd5a4ad49e48731711152248b2b", "score": 0}
{"id": 764, "text": "Compte mail inaccessible car problème de mot de passe suite à une \"activité suspecte\". Laposte. net demande de réinitialiser le mot de passe, ce que j'ai fait. Mais rien n'y fait, toujours la même histoire. Bref, las de ces fonctionnaires fainéants, je suis passé sur gmail...", "uuid": "5d91c1cf3585c70a7cef9e30", "score": 0}
{"id": 69, "text": "J'ai tjrs été satisfait des interlocuteurs de la caf, ils sont disponibles et vous aident dans vos démarches. seul bémol il faut prendre un rdv pour consulter certaines demandes de dossiers.", "uuid": "eff3ab03310f4f93a1d8eb30ea32b361", "score": 3}
{"id": 940, "text": "Ce matin je vois passer la factrice sur le trottoir de mon impasse elle fait le tour de l. impasse puis elle repart attendant un colissimo dans quelque jour je suis descendu prendre mon courrier et je suis étonné de voir avec mon courrier un avis de passage pour mon colis en m’ expliquant que la factrice n’a pas pu me le remettre à quoi serre la poste si l’es facteur ne font pas le minimum syndicale je vais envoyer un mail de réclamation à l établissement qui m’a envoyé ce colis", "uuid": "5eecd8627dd753032470caea", "score": 1}
{"id": 577, "text": "[FR] Vos coupons de passages disent ''Pour Aujourd'hui'' : N'Y ALLEZ PAS AUJOURD'HUI NI DEMAIN car ils ne l'ont pas. Attendez 2 ou 3 jours. On est la campagne ? Ah non la capitale ! Je n'ai eu que 1 colis sur 3 aujourd'hui. Et, ah, ils ne s'excusent mème pas.. . [EN] Your notices for delivery at this place says For Today: DON'T GO TODAY OR TOMORROW they Don't Have It, wait 2 or 3 days. I had 3 packages for today i only got 1. Oh and they don't apologize.", "uuid": "f7d819278ab249b1887ce2146736abce", "score": 1}
{"id": 343, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "c8227d94ee094cc79958d854a654c6e5", "score": 2}
{"id": 625, "text": "Thomas abd ! Arrête tes mensonges ! Le bureau est fermé à 19h aujourd'hui.", "uuid": "a1640e9f731245b9a2757170b10e9af3", "score": 0}
{"id": 325, "text": "RT USERNAME: TF1 le disait mardi dernier, quoi de plus attractif que les offres Avantage Gaz d’USERNAME ? Depuis le 1er octobre, -10%…", "uuid": "7461551bd2694a9097835e1d17e4910d", "score": 3}
{"id": 279, "text": "Très fier de partager un nouveau départ avec nos équipes USERNAME de NANCY, qui incarnent une expérience client d’excellence 100% en 🇫🇷, expertes, proches et facilitantes, bref en confiance avec nos #clients\nUSERNAME USERNAME https://t. co/AQcqEAxhIt", "uuid": "1d4ad91060be4d72a984b6165c7d46e2", "score": 4}
{"id": 193, "text": "Merci USERNAME USERNAME USERNAME, on voit bien la position primordial que devait avoir ce camion pour décharger une mini-pelle, et votre incapacité à dévier la piste cyclable que vous bloquez, envoyant les cyclistes à contre sens de la circulation motorisée https://t. co/CLUh5J3wLW", "uuid": "b61cb3a41dea4db8bbc7ee8cfddc7a12", "score": 2}
{"id": 217, "text": "RT USERNAME: Un grand bravo à toi USERNAME 👏👏 Récompense largement méritée pour le travail mené avec tes équipes USERNAME et pour…", "uuid": "21493ae7e2e1418591d97f15166fa0bf", "score": 4}
{"id": 475, "text": "bonjour depuis se matin vendredi 11 juin de 9h a 10 jais laisse mon téléphone sonner personne a voulu décrocher déjà vous êtes ouvert que deux matinées par semaine comme faut' il faire pour avoir un renseignement merci", "uuid": "db216c452e384133affd4839d58158c6", "score": 1}
{"id": 834, "text": "0 étoiles C est triste, Après avoir consulter tous les avis au sujet de la caf sur tout le territoire Français, il me semble très claire qu'il se passe de choses Bizzares en matières de droits fondamentaux ATTENTION aux conséquences d'une telles déréglementation de la Caf Aux impots. Je n'exposerais pas ma situation mais C un peut tout ce que je viens de lire de vos avis. Je dois juste reconnaître qu'il y a semblerait il de gens qui bosses et sois correct à la caf mais noyé avec des collègues trolls incompétents, mal élevé et parlant à peine français ( ça va loin) Bref MACRON, MARINE CQUOI LE PLAN ? Je crois que j'ai pas tout compris ! ! ! Le Corona va aider😕😊✌️", "uuid": "5e6a45573c93ae096462b6c4", "score": 0}
{"id": 188, "text": "⁦USERNAME⁩ ⁦USERNAME⁩ ⁦USERNAME⁩ dites moi que c’est une blague 🙃 après la date ultérieure.. on passe direct au 6 pour la remise en marche ! ! ! https://t. co/5EcD4pqBGd", "uuid": "f116d7730eaa44bf91e915a6dc68afc9", "score": 1}
{"id": 848, "text": "Nouvelle version à ch.. r, et en plus, ça fonctionne vraiment mal....... Impossible de me connecter aujourd'hui !..... Une grosse daube..... Pour la notation prévoyez une triple étoile négative avec mention : 3 étoiles moins = totalement à ch.. r !.... On sera plus proche de la vérité !.....", "uuid": "5e80f1963c93ae031455c9e1", "score": 0}
{"id": 854, "text": "Je suis une femme enceinte qui vit avec un handicapé et pour la CAF, je n'est pas le droit de toucher le RSA alors que j'y est parfaitement le droit , même une assistante sociale me disait que je l'aurais, que tout mes soucis financiers s' arrangerait... mon c. l oui ! Je n'y est pas le droit car comme dit plus haut, mon conjoint touche la AAH et du coup pour eux on touche trop et résultat je vis au depent de mon homme. Pendant trois mois la CAF m'a verser 7 euros 40 puis plus rien. Mon conjoint a aussi eux des problème avec; il a attendu 1An, une p..... n d'année pour recevoir sa pension d'invalidité car la CAF a perdue 3 fois son dossier de la MDPH, lui ont demander des dizaines de fois les même papiers et même quand il y est aller en main propre et que la conseillère lui a affirmer que c'était bon, il manquer encore des papiers la semaine d'après. Entre sa et le fait d'être considérer comme des attarder qui profite du système, c'est une honte qu'il existe de nos jour un service pareille dans ce pays.", "uuid": "5c13a05c9d37800b04037d8f", "score": 0}
{"id": 522, "text": "Au vue du monde qu'il y a en permanence, je pense qu'ils doivent distribuer l'argent", "uuid": "1b7e35cb0d704f9ba9c1cacb14f9cae8", "score": 2}
{"id": 595, "text": "Une lettre reçue ouverte et vidée de la moitié de son contenu, une carte cadeau jamais reçue, TROIS CARTES BANCAIRES \"jamais reçues\", et quand on se plaint on a le droit à un courrier type qui parle de perte mais à aucun moment de vol évidemment .... Et pour les recommandés le facteur sonne à l'interphone, on lui répond qu'on arrive et une minute après plus personne...", "uuid": "cd3f54fff6b24057b2106c0bfc5084cd", "score": 0}
{"id": 598, "text": "NOUVEAU. Excellent service client.. .", "uuid": "66d74f7c37264d18815d4c05d53aac76", "score": 3}
{"id": 253, "text": "USERNAME USERNAME Je comprends.\nC'est particulièrement chiant quand même ! !", "uuid": "52809bd6d88142558c108125cd28461f", "score": 0}
{"id": 608, "text": "Pire banque possible et le conseiller (Daniel prince) est un incapable", "uuid": "3d5ba5efd6c94525a3abefaa92729c0a", "score": 1}
{"id": 800, "text": "Bonjour cela fait 8 jours que je me suis fait pirater ma boîte mail j'essaie d'écrire surtout les liens possible La Poste. Net ne me répond pas. Si j'ai juste un numéro de dossier je trouve ça vraiment lamentable", "uuid": "5d640b2cf018690b580008d7", "score": 0}
{"id": 162, "text": "J'ai eu a deux reprises affaires à leurs services suites à des erreurs de ma part. Les deux fois la personne s'est montrée indulgente et a pu solutionner rapidement et efficacement mon problème.. Je vous remercie sincèrement. Mr Ranson", "uuid": "f94ab68ecf5448b08d99c498ae19adaa", "score": 4}
{"id": 791, "text": "La poste m’a volé un colis ! Il n’assume rien ! Quelle honte !", "uuid": "6002a082755dc107e87f7d0e", "score": 0}
{"id": 170, "text": "Mr. Prene est un employé et y travaille. Il était très gentil et nous a beaucoup aidés car nous ne parlions pas français. .", "uuid": "dc4d83e09e7941f38c7c7433d1473f58", "score": 3}
{"id": 284, "text": "USERNAME USERNAME", "uuid": "4e22582357d7432c907c2b49b1a51cee", "score": 2}
{"id": 356, "text": "Hahaha USERNAME on peut avoir l'électricité ? https://t. co/43l7gop7wU", "uuid": "73899399a93842d3972cbb40894a644b", "score": 1}
{"id": 330, "text": "USERNAME Merci pour votre réponse.", "uuid": "36c4e98740974c18afcf1251c687eafc", "score": 3}
{"id": 599, "text": "Très mal reçu par la femme aux cheveux bouclés. Impolie et une incompétente qui me gueule dessus alors qu'elle s'est trompée dans les chiffres. N'eu été l'intervention du reste du personnel très avenant au passage, j'aurai raté mon train", "uuid": "7d118b785e6d4d3bb29eb7def5208dc8", "score": 1}
{"id": 176, "text": "USERNAME Bonjour, problème réglé merci", "uuid": "9dc56d9b0a81423bb25274602d0bfa07", "score": 3}
{"id": 310, "text": "RT USERNAME: Développez votre site #ecommerce avec Sogecommerce 🖥️🛍️ une solution facile à intégrer, complète et adaptée aux habitudes de…", "uuid": "7928dac01e21455f9b01a98d8645f06e", "score": 3}
{"id": 778, "text": "En toute honnêteté, c'est une HORREUR, après les difficultés, la disparition de messages avec étiquette qui étaient importants et à conserver comme signalés dans 2 précédents avis, voilà qu'aujourd'hui j'ai enfin pu accéder à ma messagerie après plus de 2H ! ! ! ! : messages page trop longues à se charger, connexion à la poste. net correcte, mais \"la poste . net ne répond pas ! ! ! C'est infernal et si j'en crois le nombre d'internautes insatisfaits, la poste n'en a que faire ! ! ! ! Bravo et merci la poste ! ! ! !", "uuid": "5ea1abcd086b6409543e41f1", "score": 0}
{"id": 415, "text": "Jamais eu de problèmes, les rdv téléphoniques sont toujours courtois et professionnels, bien que parfois décalés du jour prévu.", "uuid": "9702852710ad4da4b07b3a9cd487de2e", "score": 3}
{"id": 216, "text": "Bonjour USERNAME vous êtes disponible par mp ?", "uuid": "48857d02a02d484ea3a3bf6b774d43f0", "score": 2}
{"id": 372, "text": "Meilleur endroit. . . Best place", "uuid": "0d72199600b54705ac104bb3ad8e18e5", "score": 3}
{"id": 617, "text": "Trop d'attente. De nombreux guichets automatiques en panne.. Impossible d'avoir accès aux automates avant 9h.", "uuid": "276c6df6f8f442339636c56aa67268eb", "score": 1}
{"id": 525, "text": "C de nimporte koi a chaque fois on les appels impossible de les avoirs pour avoir un rendez-vous y en a jamais je vous félicite pas", "uuid": "08bf6ec538cf4e6bb9932bcca7699219", "score": 0}
{"id": 391, "text": "ça ne répond jamais c'est dommage", "uuid": "7ab8a0b58e45417d9173524dd8cf67b4", "score": 1}
{"id": 108, "text": "Je vérifie avant d'y aller que c'est bien ouvert. Oui dit le site.", "uuid": "87b3274845fe4a7d9ee3c0106a04b643", "score": 2}
{"id": 12, "text": "Après plus de 3 mois d'attente pour le traitement d'un dossier d'aide au logement, la conseillère que je réussis à joindre m'insulte de \"con\" alors même que je suis resté patient, courtois et aimable pendant toute la durée de notre échange. Si j'étais habitué à la lenteur et aux pratiques administratives dépassés de la CAF, les insultes c'est une première. Un courrier a été envoyé au directeur de la CAF des Haut-de-Seine pour signaler ce comportement, qui heureusement reste isolé.", "uuid": "9ec7fb38e4584702bacd3e7621e85637", "score": 0}
{"id": 658, "text": "La personne qui m'a reçu aujourd'hui était plutôt impolie dans sa manière de me répondre et de traiter ma demande. Les notions de communication et de relation client ne sont clairement pas là.", "uuid": "f23e1af000544facad53355aaca1b84c", "score": 1}
{"id": 34, "text": "Impossible d'avoir un rendez-vous", "uuid": "2cb665ff306741d498a40a320d810a90", "score": 1}
{"id": 583, "text": "Nullissime. Entre 2 options d'envoi, ils me font prendre la plus chère bien sûr et non adaptée à mon courrier au final.. Arnaque et incompétence !", "uuid": "cfc570ff7767412d9fd0a98b8c7c940c", "score": 0}
{"id": 671, "text": "Accueil malheureusement déplorable aujourd hui par une employée de la poste de Saint cloud République. Je voulais envoyer un paquet à l'étranger. Après m'avoir fait remarquer que ma demande allait dans tous les sens elle est allée servir une autre cliente, puis elle m'a parlé longuement sur un ton sec et donneur de leçons tout à fait inapproprié. C'est vraiment regrettable car elle occupe mal un poste qu'une autre personne pourrait certainement avoir. en ne donnant pas une image aussi déplorable de la poste.. ", "uuid": "17aa8c09da704b25bf491e9944e91ab7", "score": 0}
{"id": 167, "text": "IMPOSSIBLE A JOINDRE PAR TÉLÉPHONE, IMPOSSIBLE PAR MAIL, CONSEILLÈRE QUI N'A JAMAIS RÉPONDU A MES MESSAGES (+ de 2 ans), j'ai toujours fait toutes mes démarches tout seul auprès des différents organismes auxquels j'ai été confrontés. J'AI DU FAIRE PASSER DES MESSAGES PAR MA CONSEILLERE de MISSION LOCALES POUR CONTACTER MA CONSEILLERE POLE EMPLOI.. . C est ABERRANT ! D'un manque de PROFESSIONNALISME !. . N'ATTENDEZ RIEN D'EUX.. Vraiment !", "uuid": "70a81b073d824ee69eaef47ab6f96de9", "score": 0}
{"id": 6, "text": "Je n’aime pas du tout, ils n’ont pas d’expérience ils te répondent à la va vite.. Où est l’heure numéro svp merci", "uuid": "0b81d5d03af94ed0a0698b4abc9264a1", "score": 1}
{"id": 546, "text": "Horrible !", "uuid": "8908dc29dc914a399bce66b2053b3869", "score": 1}
{"id": 197, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "a248679fd94648caaf4c5d58a03836a2", "score": 2}
{"id": 312, "text": "Colissimo…🤬🤯😤\nMes écouteurs sans fil déclarés livrés dans ma boîte aux lettres alors qu’il n’y a rien dans ma boîte aux lettres. Toujours plus loin dans lanmèrdasyon de mon cerveau.\nUSERNAME qu’avez-vous contre moi ?", "uuid": "bd32ae7c5c524d7dbc9d620c8192ebaa", "score": 0}
{"id": 604, "text": "A FUIR ! ! ! ! ! Aujourd'hui 26 Janvier 2021, j'ai constaté l'incompétence de la directrice de cette succursale Mlle D. S---O, elle ne connait même pas la durée de validité d'une carte d'identité, j'ai dû lui dire que c'était 15 ans, elle en savait rien.. Pour valider un N° de portable (sécurité internet), il faut se déplacer (pas à la BNP), Il faut présenter un carnet de chèque, une carte d'identité, un avis d'imposition (comme cela la banque postale connait les revenus du foyer), c'est long, nul, et de plus ils ne sont pas aimables........ A EVITER ABSOLUMENT ! ! ! ! ! ! ! ! !", "uuid": "4398aceb81994085988bcda3af72ffae", "score": 0}
{"id": 600, "text": "Services incompétent côté résolution de faute de livraison. A éviter", "uuid": "584732263ae541b5a3bea54fa32ae4b6", "score": 1}
{"id": 207, "text": "USERNAME D'accord, merci !", "uuid": "7a7036d316214ff8be1db57bb0d70d67", "score": 3}
{"id": 94, "text": "Le temp d'attente est trop longue, le personnel ets bien sauf un seul conseillé je le trouve vraiment antipathique.", "uuid": "c21f02f34eba459d8af0f29587c3e1ad", "score": 1}
{"id": 881, "text": "je suis suivie par ma conseillére du pole emploi, c'est une personne trés sympathique, souriante, à l'écoute, avec des échanges. Donne des conseils. sait se mettre à la place de la personne.", "uuid": "609abfc7f9f4870b700078da", "score": 4}
{"id": 414, "text": "Les impôts sont à déclarer avant la semaine prochaine :. Un centre des impôts non ouvert le lendemain de l'Ascension (sur internet il était indiqué que c'était ouvert et il n'y avait pas d'affichage qui indiquait qu'ils faisaient le pont). Un centre qui ferme à 16h, non ouvert le samedi matin. Un personnel qui ne répond pas au téléphone.... Alors comment fait-on si on rencontre un problème au niveau de la déclaration ?. Alors je veux bien payer des impôts mais", "uuid": "601be33bd91442b8b019cd59850ad4ad", "score": 1}
{"id": 644, "text": "bien organisés pendant cette période pour etre rapide avec le moins de contact , bon courage !", "uuid": "77727835b7c64507a55df5faa7fb16d9", "score": 3}
{"id": 932, "text": "Bonjour je trouve désolant qu'une entreprise comme la poste puisse fournir un tel nouveau service... et que personne réagisse dans leur entreprise ! une direction qui a perdu tout sens du service public : comment peux t on proposer une nouvelle interface sans le moindre test ! je vais tranquillement aller ailleurs... même si c'est compliqué de changer d'adresse mail ! Dommage !", "uuid": "5ec24da625e5d209b8edc91b", "score": 0}
{"id": 278, "text": "USERNAME USERNAME le consentement et la propriété intellectuelle ça se passe comment, lorsque vous transmettez nos courriers dits perdus à une \"artiste\" qui les lit ensuite en public, les expose sur les réseaux sociaux ou dans des expos ? Niveau éthique ça va ?", "uuid": "234a446b768f43f097e4d66bc68c134f", "score": 0}
{"id": 723, "text": "Du jamais vus ont est un Arrondissement ou ont sensé retrouver du professionnalisme. Personnel hautain.. et raciste... franchement ont se croirait dans zone ... ont peut etre cest pas leurs véritables métier ? Car ça expliquerait se manque", "uuid": "86a60473e4de41d3ac3db5068e17a579", "score": 0}
{"id": 64, "text": "Je n'ai jamais été aussi mal reçue au téléphone, pas un seul effort fait pour comprendre ma situation et pour me donner des informations. La dame que j'ai eue au téléphone était tout de suite complètement énervée et il était impossible de discuter ou de poser des questions de peur de se prendre des réflexions odieuses. Pour finir, elle m'a raccroché au nez en me disant juste avant que je n'avais qu'à envoyer un mail parce que j'étais incapable de comprendre. Je pense pourtant avoir été claire et aimable, je cherchais juste des informations simples.. Le seul autre appel que j'avais passé il y a 3 mois avec une autre personne s'était tout a fait bien passé et cette personne avait été aimable et compréhensive. Je reste choquée de la manière dont s'est déroulé mon appel d'aujourd'hui et sans réponses à mes questions.", "uuid": "cb59a488395f450c8063fe751cd60348", "score": 1}
{"id": 398, "text": "Ne répondent jamais au téléphone.", "uuid": "173f039a4e99449480f7abed01445630", "score": 1}
{"id": 533, "text": "Ne répondent jamais au téléphone, ça fait des semaines que j'appelle. Je me suis déplacé et ils étaient fermé 1h avant l'heure indiqué (16h) car trop de monde à l'intérieur.", "uuid": "700be67178e94944922eb39f22fa5cf3", "score": 1}
{"id": 200, "text": "Quand tu reçois la notification du passage du technicien USERNAME pour relevé de compteur au 12/10 et que tu sais que comme les 3 dernières années il ne se pointera pas alors que tu as posé ta journée pour lui… Ça va être drôle encore ça… USERNAME", "uuid": "46c61c00f142452381f050f8ed9319d0", "score": 2}
{"id": 100, "text": "Mal organisé", "uuid": "3fcf1a753eb843258226b364ed9e204d", "score": 1}
{"id": 182, "text": "USERNAME USERNAME Et vente avant-première du bloc et du document philatélique #Goldorak les 8 et 9 octobre à #Paris au Carré d'Encre avec dédicaces et animation mail art et calligraphie ! https://t. co/dOHloQAaUX", "uuid": "5a755161aca94a5abf273f0e7c36cf15", "score": 2}
{"id": 305, "text": "USERNAME USERNAME Habituellement moi aussi, mais là ce n’était pas possible… je suis dégoûtée c’était un collier que je m’étais offert et que j’attendais avec impatience", "uuid": "152412accbcc4084b1c28ad105ad2343", "score": 0}
{"id": 614, "text": "Rapide, efficace et très agréable !. .", "uuid": "44956dab9ccc4c13bd6e6eae7d3941a2", "score": 3}
{"id": 37, "text": "Impossible d'avoir quelqu'un au téléphone, 0, 6€ la minute on paye pour avoir quelqu'un au bout du fil mais que dalle juste un robot qui nous demande a la fin de raccrocher et de rappeler ultérieurement ou sinon raccroche automatiquement", "uuid": "0f1210015c454328b45ca4917e087427", "score": 0}
{"id": 775, "text": "Vous allez adorer votre CAF La CAF vous méprise : OUI La CAF traite votre dossier avec aucune efficacité : OUI La CAF c'est la garantie ne pas être écouté : OUI La CAF vous supprime vos Droits à l'aveugle : OUI La CAF c'est comme le moyen âge : OUI La CAF c'est d'abord un personnel planqué : OUI La CAF c'est l'ENFER : OUI La CAF ne comprends pas votre mécontentement : OUI Bravo, vous adorez votre CAF..... AU SECOURS", "uuid": "5d7690e43585c70434aa6385", "score": 0}
{"id": 121, "text": "Absolument aucune humanité chez ces gens-là pour qui vous n'êtes RIEN. Laxisme total. Sont là uniquement pour vous sanctionner jamais pour vous conseiller. Surtout ne pas les déranger quand ils rentrent de vacances ou qu'ils prennent leur café. Une honte.", "uuid": "4b0099e2922e4dab9d5deb0000f6fce1", "score": 0}
{"id": 11, "text": "On vient pour avoir des infos et au final on en revient sans rien, le personnel n'est pas capable de répondre correctement en fonction de mon activité...", "uuid": "70e46bc4fdf44149b2c30d266550981e", "score": 1}
{"id": 808, "text": "Rapide pour enlever les aide au logement, rapide pour demander de rembourser le trop perçu mais alors inexistant pour recalculer les aides ou autres , faudrais ce sortir les doigts quand même ... S'il vous plais prennez en compte qu'il y a des personnes dernière les demande d'aide et faite au plus vite pour les calculer/recalculer. Je sais qu'il yen a beaucoup mais d'en se cas la embaucher ... J'ai déclarer mon copain le 1janvier 2021, comme quoi il vivait désormais avec moi, au mois de mars j'ai reçu un message comme quoi il manquer des informations pour traitaient le dossier alors que quand j'ai déclarer aucun fichier ne m'a étais demander, j'ai donc envoyer le jours même les fichier manquant et j'attend toujours. En attendant les apl sont suspendus donc on se retrouver qu'avec un salaire pour vivre à deux et tout payer je me retrouve donc à découvert tout les mois parce que j'en est plus d'aide . Le 4 janvier mon copain a fait la demande de RSA, aujourd'hui toujours pas de RSA il attend comme un glandu. Je comprend que sois beaucoup beaucoup à faire des demande mais peut être qu'au lieu de travailler de 9h-12h a 14h16h , il faudrais peut être augmentée les horaired ou embauchée encore une fois. Et alors pour les joindres un enfer, 30minute d'attente pour qu'on te dise que le dossier est en cours de traitement... Et bien bravo, faite un petit effort quand même non ? ! Cordialement, une cliente très mécontente !", "uuid": "60475fc6f85d7503942508b5", "score": 0}
{"id": 408, "text": "J'ai eu à faire à un agent du service contentieux : absent lors de notre 1er R-V sans prévenir, pas de réponse à mon dernier mail à part l'inévitable \"Nous vous informons que votre demande a été prise en compte et qu'il vous sera répondu dans les meilleurs délais.\"", "uuid": "62b3ad6196934adf82f2dda6ba16914f", "score": 1}
{"id": 83, "text": "Assurez-vous d’avoir un rendez-vous si vous comptez vous rendre le mercredi.. .", "uuid": "4025dc1d9c4b43099a230be16feb68ac", "score": 2}
{"id": 386, "text": "Personne de compétant dans ce centre finances. 2 mois j'essaie de les joindre pour avoir mon numéro en ligne. Il ont un numéro impossible de les joindre. Une fois tous les 100 ans sa décroche. En plus il vous donne des infos qui sont fausses. Comme pour leur adresse email qui est introuvable.", "uuid": "a9406c62a548427c8ac86dda9f583657", "score": 0}
{"id": 794, "text": "Client laposte. net depuis 7 ans je suis ulcéré de voir le mépris dont fait preuve ce service publique vis à vis de ses clients. Une messagerie au fonctionnement aléatoire des heures de perdues pour vainement essayer de transmettre un malheureux MSG sans PJ. Un SAV inexistant mais on comprend pourquoi... Ces personnels sont encore payé en partie grâce à nos impôts ça me fait mal au coeur.", "uuid": "6002e9f3755dc1061cea608a", "score": 1}
{"id": 435, "text": "je suis aller sur place on me dis de prendre rdv par tel. J'appelle depuis Octobre ils décrochent même pas le tel... Le mépris des Media et les politiques ne suffit pas + Les impôts dont nous sommes des \"donneur\" mais rien ne m'étonne plus. Quelle gâchis. Pauvre France..", "uuid": "e048cc0e8c394ab48ce149a0ce633d91", "score": 0}
{"id": 651, "text": "Fausse information horaire. ", "uuid": "a65f2de04f0848688c7a58bd8ecc1f1b", "score": 2}
{"id": 544, "text": "DES ESCROCS JUSQU'AU BOUT !. DANS LE CADRE DU PRÉLÈVEMENT A LA SOURCE, ILS NOUS OBLIGENT A FOURNIR UN IBAN/BIC POUR PRELEVER A LEUR GUISE DIRECTEMENT SUR VOTRE COMPTE BANCAIRE ! DES ESCROCS, DES VOLEURS ! EN PLUS, VUE CE QU'ILS FONT AVEC L'ARGENT DES IMPOTS ! DES ORDURES !", "uuid": "00836136979e459b86aa7d70952fc85f", "score": 0}
{"id": 489, "text": "L'accueil est convenable, le service fait le nécessaire et ils sont à votre écoute. Dès la file d'attente, ils prennent connaissance de votre situation ou pour payer auprès des finances publiques.. . Mais les personnes qui sont aux étages supérieur qui passent devant la file c'est autre chose, il y a peut-être un manque de personnel mais ils sont individualistes.... Faites attention à votre manière d'être habillé, cela a une importance.. J'avais pris rendez-vous par internet le vendredi en 2018 pour signaler que j'avais un problème avec la déclaration et que la référence et le mot de passe étaient incorrectes. Mais ils m'ont reporté mon rendez vous à cause du match de football de la coupe du monde.. . J'ai contacté un conciliateur fiscal car j'ai des difficultés financières mais on m'a signifié que je devais voir avec le centre.. . Je reviens le lundi et le fonctionnaire est arrivé avec une heure de retard en baillant. il ne m'a pas écouté et m'a remis des papiers pour les envoyer à Lille et à Strasbourg. L'entrevue a durée 8 minutes. Du à ces mauvais conseils, j 'ai reçu des majorations en Janvier que je ne pourrais pas payer cette année car je vais perdre mon emploi.. . Je suis revenu le matin de Février 2019 pour leur expliquer ma situation. J'avais pris une matinée sur la demande de mon employeur mais la personne m'a fait comprendre que ce n'était pas leur problème et qu'il avait déjà envoyé des mails et des courriers à la mauvaise adresse mail et adresse de rue. Pour eux je dois payer sachant que le prélèvement à la source m'a prélevé 800 € en deux mois sur un salaire de 1500€.. . Maintenant grâce à leurs actions, je vais me retrouver au chômage avec des dettes que je ne pourrais pas payer. Je vais être sans domicile dans les prochains mois avec un enfant de 3 ans et sans compte bancaire..", "uuid": "54fa40aeb7f842a686a7ed513ea9dc4a", "score": 0}
{"id": 423, "text": "Personnel Complètement Incompétent ! ! ! !. Vous posez des questions importantes ils ne sont même pas capable d’y répondre et surtout ils vous prennent de haut et sont tellement désagréable.. J’ai assisté à une situation hallucinante ! !. Une dame qui faisait la queue qui avait un numéro son numéro a été sauté et la dame le signale tout simple ce qui est complètement logique mais surtout elle avait des paroles douces avec aucune colère et la personne au comptoir lui a parlé avec un tel mépris et une rage dans la voix.. Je trouve inadmissible que dans une administration le personnel vous parle comme à dès moins que rien, ils nous doivent le respect comme nous leur devont le respect ! ! !. Surtout ces gens là s’etonne quand les gens se mettent en colère et qu’ils deviennent violents.. Attention je ne cautionne pas la violence mais on ne réagit pas tous de la même façon alors il faut être vigilant à la façon dont on s’adresse aux gens et le comportement et les paroles que l’on a.", "uuid": "9076eb2b7bd04c10834c9fbb729fe955", "score": 0}
{"id": 607, "text": "le pire bureau de poste de tous les temps. n'y mettez pas les pieds si possible. ", "uuid": "317416c7dc0b41bdb026f73f4ce9b28e", "score": 1}
{"id": 471, "text": "Il est rare d' être confrontée à un tel niveau d' incompétence. Les agents sont incapables de vous donner des renseignements par téléphone. On vous répond un mois plus tard pour des questions simples par messagerie . Vous êtes censés être des fonctionnaires de l' état , quelle tristesse !", "uuid": "8bb157a38b384149b8b8c6997f5952a0", "score": 0}
{"id": 427, "text": "Bon ba d’accord impossible de stationner ! tranquille je voulais vous donnez un pti billets pour aider et que le pays sans sorte.... en vain ! bas je vais les données au roumains.... s’il vous plaît, silvousplit.", "uuid": "5cf9cbc1770848c2907845faf70a824e", "score": 1}
{"id": 317, "text": "Qui a des problèmes avec USERNAME USERNAME USERNAME 🤚🤚🤚🤚", "uuid": "faf7645d70e141e4880b82283a5557e6", "score": 1}
{"id": 125, "text": "Franchement moi j'ai vécu une très bonne expérience avec Flore Denzelle et son équipe. Ils sont de très bon conseil et de bon coup de main. Merci", "uuid": "5f1da82a0a944641af090bfa9a33ff22", "score": 4}
{"id": 531, "text": "Eu une bonne expérience. Dû mettre à jour certains documents. Ils étaient professionnels et très efficaces. Je suis entré et sorti en moins de cinq minutes.. . . Had a good experience. Had to update certain documents. They were professional and very efficient. I got in and out in under five minutes.. ", "uuid": "8d16b7e1a3414fdfab6a91d19122e32b", "score": 3}
{"id": 916, "text": "je n'ai plus accès à mon courrier de laposte. net depuis environ 15 jours - 3 semaines. le message que je reçois est le suivant : entrez le mot de passe du serveur. Je ne connais pas ce mot de passe. Quelqu'un peut-il me l'indiquer ? j'ai crée une adresse ailleurs pour vos réponses.", "uuid": "5ea2b1be086b6409bc8c658c", "score": 2}
{"id": 3, "text": "Ce lieu n existe plus..! Merci de mettre à jour les informations.", "uuid": "f025e07964a64fd1b5e78f906e4aaffc", "score": 1}
{"id": 513, "text": "Quel incompétence ce service des impôts de Vincennes !", "uuid": "06e25711c3524ab7864dc4af4ac8fb99", "score": 1}
{"id": 150, "text": "Les agents avec qui j'ai eu l'occasion d'échanger était vraiment très sympathique et de très bon conseils. Je me suis sentie à l'écoute. Ils prennent du temps avec chacun. Vraiment une super agence. Rien à voir avec celle du 15eme Paris ou l'on se faisait insulter. Bravo et merci.", "uuid": "175e24c931434a88b949d75b8c814f83", "score": 4}
{"id": 215, "text": "USERNAME USERNAME j'y suis", "uuid": "52ebd986b6b64dc8b73326822c8e5cdf", "score": 2}
{"id": 784, "text": "Bonjour, je vais donné mon expérience, Aujourd'hui 19 mai 2020 , j'ai appelé la caf du nord, sur le 08 donné sur leur site internet pour poser une question, Premièrement, j'ai du attendre 8 minutes d'attente sachant que le numéro est facturé, ça c'est de l'arnaque Il faut savoir que ma mère a fait un avc, elle ne sait plus marché ni parler. Je suis à la recherche d'un emploi à courte durée pour subvenir à nos besoins car les fins de mois sont difficile et donc j'ai tenté d'appeler la caf pour qu'on me réponde à cette question : - Est ce que maman pourrait perdre son RSA si jamais moi son fils je travaille 2 mois dans un magasin ?. La dame m'a répondu très sèchement, à la limite de l'insulte sous prétexte qu'il faut une procuration pour qu'elle réponde à ma question, maman ne sait pas écrire non plus alors la dame, elle exige parler a ma mère qui elle ne sait plus dire un seul mot, je lui explique son handicap et elle rigole. Donc je demande a ce qu'elle demande à sa responsable si elles peuvent répondre ne serait-ce qu'à cette question, on me dit que non, et que la prochaine fois je dois pas les appeler pour ce genre de dérangement inutile. Je vais donc devoir envoyé un mail ou courrier sur leur site et attendre environ 2 semaines juste pour une question, et bizarrement là ils ne m'ont jamais demandé de procuration. Alors pour conclure n'appeler jamais leur service téléphone, car celles qui répondent sont désagréable, méchante et même incompétente. Je suis désolé mais elles sont payées pour répondre à nos questions, pas à nous parler comme de la m**** ou que sais-je. Je pourrais très bien porter plainte, mais je le ferais pas. En revanche une fois pas deux.", "uuid": "5ec3ce6225e5d209b8eefb8b", "score": 0}
{"id": 512, "text": "bien !. .", "uuid": "2917935c42934618843ee2ca4cac4751", "score": 3}
{"id": 146, "text": "Honteux ! Scandaleux ! Au lieu d'aider les gens, vous êtes une menace pour leur santé mentale.", "uuid": "0b1fe5eaff884b44b81f5b20f44acdb9", "score": 0}
{"id": 536, "text": "Je me suis rendue ce matin 10/02/2021 aux impôts pour régler un litige ( comme beaucoup d’entre nous ) et à ma grande surprise :. C’était FERMÉ !. Le vigile nous annonce avec fierté, qu’au vu des conditions climatiques ( neige ) l’ensemble du personnel ne travaille pas ce jour !. Je me dis que c’est forcément une blague étant donné que nous, simples particuliers avons pu nous déplacer..... En plus de travailler comme des fainéants les 3/4 de l’année, vous osez fermer au public à la dernière minute ! ! !. . Un peu de respect ne serait pas de trop. . Bien entendu ce message s’adresse à la direction !", "uuid": "9ad771722cb144a59562307c51db5806", "score": 0}
{"id": 918, "text": "Littéralement Nul SMTP non fonctionel sur iPhone, l'envoi est très incertain même sur navigateur. Si vous comptez envoyer un document important un jour, envoyez le 3 fois ou changer de fournisseur. J'aurais honte à la place des équipes Laposte et pourtant ca fait près de 10 ans que je suis là, comme un c**.", "uuid": "5f85df19798e6f07705d52d8", "score": 1}
{"id": 102, "text": "Fermée en permanence, soit due à une grève des salariés pendant l'été bizarrement... Soit en raison de travaux incompréhensibles... Pas pratique et pas fiable, merci de NE PAS m'avoir versé l'équivalent de 2000€ d'apl...", "uuid": "6d619c43666847ee950490fbbc158614", "score": 0}
{"id": 52, "text": "Ne répond pas au téléphone", "uuid": "f14d47e9779a4ff9b38c3793f4759450", "score": 1}
{"id": 227, "text": "USERNAME USERNAME Spoiler : USERNAME va te demander la date et le lieu de l'infraction afin de donner l'impression que l'entreprise combat ce fléau.\nDans les faits, son modèle économique, comme toutes les entreprises de livraison, est basé sur le viol systématique du code de la route.", "uuid": "91a9b79092f04e69939ad945fb84fd9f", "score": 2}
{"id": 54, "text": "Je vous met 5 étoiles parce que votre application est très facile à utilisé, simple. Pas besoin de se déplacer.. Chers Lectrices, lecteur, prenez compte de mon avis PROMIS ! Bonne journée :)", "uuid": "aeec385690b34115a905f815e4165fb1", "score": 4}
{"id": 788, "text": "Honteux cette nouvelle boite mail. Puis je revenir à l'ancienne version ?", "uuid": "5ecded4a25e5d20a88a036cd", "score": 1}
{"id": 517, "text": "Hyper réactif. Ponctuel et disponible", "uuid": "580afe4f56304892a5fcd1418cacc277", "score": 3}
{"id": 570, "text": "Vous marquez cette poste comme ouverte, mais elle est fermée ! J'habite à proximité, 341 rue Lecourbe, mais on m'envoie dans un bureau situé très loin rue Joseph Liouville !. ", "uuid": "fa40e445e8de4799929129bf76356e86", "score": 1}
{"id": 913, "text": "Nouvelle interface lamentable, tout est vraiment fait pour ennuyer le monde ... Quelle honte", "uuid": "5dfa18d2c845450b68291c32", "score": 1}
{"id": 1, "text": "Accueil déplorable.. Personne qui vient vite renvoyer car pas de rdv même un truc urgent.. Par contre une autre personne arrive parlant la même langue que le mr à l'accueil bah elle a le droit à un traitement de faveur.. Lacceuil est à revoir.", "uuid": "08d9f3b6dd6c4137a0a5744fd07f79bc", "score": 0}
{"id": 741, "text": "Ce bureau de poste est fermé depuis de nombreuses semaines et ne contient absolument aucune information concernant sa réouverture.. .", "uuid": "5693a999636d4014a6e53140be72234b", "score": 1}
{"id": 889, "text": "Tout simplement honteux . Les informations d’une conseillère téléphonique à une autre change c’est insupportable . En plus cela dépend toujours sur qui vous tomber , j’ai eu une conseillère au téléphone antipathique et désagréable avec un air très hautain et ce n’est pas la première fois ! ! ce n’est pas possible que des personnes comme cela en contact permanent avec les gens, puissent exercer ce métier En envoyant balader les gens ! ! ! ! Une honte ! ! ! Merci de faire le nécessaire auprès de vos services.", "uuid": "5f46370502e85708c8d918e5", "score": 0}
{"id": 601, "text": "Suite à l'incident évoqué ci dessous, la responsable de la poste CNIT m'a contactée et un remboursement a été effectué et des excuses présentées. je trouve cela très commercial et je remercie la poste pour cette initiative. Bonjour. J'ai eu un problème hier soir à la poste du CNIT. Je vous alerte sur les consignes affichées à l'entrée : \" Ici, préparez vous-même votre envoi \", les boites disposées juste à côté avec au dessus : \"choisissez votre emballage\" ne sont pas les bonnes ... cela m'a valu de payer deux fois mon envoi. Aucune possibilité de s'entendre avec la personne au guichet qui n'a pas voulu me donner son nom", "uuid": "0592d86938c443e49ae0d790a41e7e08", "score": 3}
{"id": 335, "text": "Aussi… Colissimo… un colis expédié le 27 août 2021 qui était prêt à quitter le territoire le 31 août… et qui n’est finalement toujours pas arrivé le 4 octobre ? On en parle USERNAME ?", "uuid": "bea222f134dc4112965be590c9818d23", "score": 1}
{"id": 226, "text": "USERNAME USERNAME C'est quel niveau d'irrespect ça ? #GCUM https://t. co/ByrRJ4UaS9", "uuid": "1d63ccb414e4448a9680b21d4584c310", "score": 2}
{"id": 579, "text": "Lundi 9h05 bureaux de poste fermé- c’est la 3e tentative pour récupérer mon colis et à chaque fois l’agence est fermée dans ses heures de travail !", "uuid": "5a5f5b04f1e549b4bd6acc2a7d0169f4", "score": 1}
{"id": 276, "text": "USERNAME Livrer aujourd'hui sans incident, par contre une étiquette retour qui date du 23/09", "uuid": "4571affc4d384b34b39faacf4c8da88e", "score": 3}
{"id": 417, "text": "Accueil minable l'interlocuteur en face ne prends même pas le temps d'écouter, faire 1h30 de queue pour au final nous dire de voir sur internet", "uuid": "0c623fe66fd141f1968f1c1967419f7c", "score": 1}
{"id": 735, "text": "Une absolue catastrophe. Je ne suis jamais ressortie aussi frustrée d’une poste je pense. J’ai tenté 6 fois sur 3 machine différentes d’envoyer mon colis. À midi il y avait trop de monde je suis donc revenu le soir, même chose. Au bout de la 6eme fois infructueuse on m’a demandé de revenir le lendemain (donc une 3ème fois) car leur guichet ferme à 19h donc ils ne peuvent pas envoyer le colis par le biais de leur guichet (véridique !)", "uuid": "8677ee4ec860410086669ec315fca40e", "score": 0}
{"id": 460, "text": "injoignables par téléphone alors qu’on paye justement les impôts pour financer ce genre de service entre autres. c'est intolérable ! ZERO ce service !", "uuid": "cea671d0fe53496f9dde4df82a732d91", "score": 1}
{"id": 58, "text": "Caisse d'Allocations Familial", "uuid": "786e5cbfc49b4ced86be5bfc04f86f11", "score": 2}
{"id": 605, "text": "C'est dommage mais l'accueil est médiocre.. Pour un bureau de poste situé à un endroit aussi stratégique. Il y a un employé qui crie tout le temps sur les clients. C'est la 3e fois que je le vois faire.. Personnel désagréable, expéditif, et qualité du service médiocre. Ne répondent même pas au bonjour du client.", "uuid": "44f3de15852f4adeb1f6f69c240f3671", "score": 1}
{"id": 400, "text": "Étonnamment, j'ai été très bien accueillie au téléphone et bien renseignée. On m'a répondu assez rapidement.. Super, j'avais des appréhensions à cause des commentaires, comme quoi...", "uuid": "5b6567076fbe4c9f8bb85baf21dc0d93", "score": 4}
{"id": 350, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "666826393bb44f52abc2c0c9f48f67f2", "score": 3}
{"id": 348, "text": "USERNAME Re Bonjour comme par hasard j'ai été remboursée cette nuit mais si je n'avais pas découvert cette loi je n'aurais jamais été remboursée USERNAME et toutes les banques le font ce qui n'est pas honnête", "uuid": "5fb1478a8bb040c2b3a7c61519e67e68", "score": 2}
{"id": 466, "text": "Des heures d'attente dans leur bureau aux horaires trop limités. Service téléphonique inexistant. 4 mois pour recevoir une réponse (erronée, donc démarche a refaire a nouveau). Service digne d'un pays du tiers monde.", "uuid": "bb547da377ec4a7689d8cd3ce7f728ba", "score": 0}
{"id": 35, "text": "J'ai été mal informé et non accompagné.", "uuid": "d2fcdf87dce441e590233dc776385d33", "score": 1}
{"id": 9, "text": "Je voudrais savoir un numéro d'allocation s'il vous plaît. Merci", "uuid": "7174ef45518d44bd879b8f673ed178a6", "score": 2}
{"id": 777, "text": "boite nulle ne s actualise pas automatiquement recherche d anciens mails pas pratique tous les mails ne s affichent pas sur boite d origine ouverte sur ordinateur alors qu ils apparaissent sur boite telephone affichage nul etc.. nouvelle version encore pire je ne comprends pas malgré tous les avis négatifs qu ils ne demandent pas l'avis des utilisateurs toujours embêtant de changer mais à force obligée", "uuid": "5eff1f5c3f06f20658d12cfd", "score": 1}
{"id": 273, "text": "USERNAME Bonjour, pouvez vous me repondre en DM svp", "uuid": "cbfc3c52cf434a549768df41ede6aa32", "score": 2}
{"id": 442, "text": "Malgré une patience à toute épreuve, personne, absolument personne n'assure l'accueil téléphonique. J'ai essayé hier plus de 2h30 (sans relâche). le disque nous dit tapez1, tapez 2... Ca sonne dans le vide.... Puis occupé. On recommence.... C'est insupportable ! Le contribuable se sent méprisé et bafoué.", "uuid": "a52899f01a68485eaa9c1c140dbc3d17", "score": 0}
{"id": 810, "text": "CAF93 4 mois pour effectuer un changement d'adresse.... Au bout de 6 mois toujours pas de prestations versées. Ils nous redemandent sans cesse les mêmes informations et les mêmes documents. Lorsque vous transmettez un courriel pour avoir des informations ils vous transmettent une réponse bateau et vous renvoi sur vôtre compte..... Obliger de me déplacer pour régler tout ça..... CAF St Denis : accueil désobligeant, nous font attendre des heures (2h pour ma part), debout, dehors, sous un préau venteux (pourquoi ne pas installer des chaises à l'intérieur étant donné que les locaux le permettent ?). J'ai transmis tous les documents le jour-même, réglé toutes mes démarches. Selon la conseillère tout était ok..... au final prestation refusée car il manque un document... document que la conseillère a scanné et transmis sous mes yeux ! !", "uuid": "5b83b08d8c83fd0a048ab0db", "score": 0}
{"id": 678, "text": "Lieu propre spacieux . table et appareil en libre service . regles sanitaires personnels tres sympathiques et empathiques . la poste fait de tres grosefforts sur les services .", "uuid": "340e501db520476193e5dac4f66ead38", "score": 3}
{"id": 353, "text": "USERNAME USERNAME #ioss ? Mode d'envoi ? Pays ?", "uuid": "c116e36ef0df44bba3f7c39de360be8e", "score": 2}
{"id": 390, "text": "J'ai dû visiter deux fois. Malgré la barrière de la langue, j'ai été assistée rapidement et sans difficultés.. .", "uuid": "272127ad923c41c39f0b662586cf3218", "score": 3}
{"id": 557, "text": "Au vu des commentaires j'étais un peu hésitant à me rendre sur place... J'ai été accueilli par une dame très charmante et professionnelle (vendredi 31 dans la matinée).. ", "uuid": "467c6eadafbf4c95a4a64e8bc37ddc6c", "score": 3}
{"id": 526, "text": "Les locaux sont effectivement catastrophiques, l'accès est carrément impossible à certaines personnes !. De plus l'attente est désespérante 😯, beaucoup, beaucoup de monde, mon ticket m'annonçait royalement 99mns d'attente 😨.", "uuid": "5c5b6aa24ef642f78cda5f48d5ce1e7c", "score": 1}
{"id": 144, "text": "Vous cherchez du personnel incompétent dans leur domaine de travail ? Envie que l on vous reçoive dans les plus mauvaises conditions lorsque vous avez un souci ?. Vos recherchez un peu de divertissement digne d'un cirque Pinder mais qu'avec des clowns ?. . Ne cherchez plus ! Vous êtes au bon endroit !. . Effectivement, je n'avais jamais vu un personnel aussi médiocre et qui attend seulement que l heure passe. J ai réussi à trouver la solution tout seul en moins de 2 heures et ce, grâce à une personne par téléphone qui, elle, connaissait son travail.. . Je voudrais mettre -1000 étoiles tellement ce pole emploi est lamentablement écoeurant !", "uuid": "72e6ae9d264349e5a3634b9d284ed9c8", "score": 0}
{"id": 727, "text": "Petit bureau de poste sympathique, le personnel est serviable et renseigne bien, juste il ne faut pas y aller entre midi et 14h ou vers 17h30 à la sortie des bureaux !", "uuid": "a201312299b84977b339dc4cb2c8b39a", "score": 3}
{"id": 667, "text": "La Poste : de Charybde en Scylla. Ouverture en semaine uniquement pour les inactifs stricto sensu : 10H00-18H00 et même pas honte.... ", "uuid": "f3a166c6c29841528afd9bb3669d09ba", "score": 1}
{"id": 443, "text": "impossible à joindre au téléphone... quand au délai de réponse des mails... c'est la même. Après trois courriers cette année et un appel téléphonique pour régulariser une situation. j'apprend avec la réception d'une taxe que ma demande n'a toujours pas été enregistrée par les services des impôts du 19ième.. il y a quelques années c'était tout l'inverse. je ne comprend pas.", "uuid": "a89efe20763e4acf98451c96a2cb1af9", "score": 1}
{"id": 661, "text": "Je suis allée poster un courrier en AR, j'ai été accueillie et servie avec un sens du service client dans ce bureau de Poste.. On en voit de moins en moins ce type de service au client.", "uuid": "e7d08000b42e46a89477a634b92a0ae5", "score": 3}
{"id": 429, "text": "Personnels incompétent qui prend de haut. Ne pas faire le main levée totale plusieurs années après les avoir payés relève de l'incompétence.", "uuid": "b9bd77d8207b4afe9d6a5af472385c01", "score": 1}
{"id": 833, "text": "La caf a cessé de me verser l'AAH sans préavis. J'étais arrivé en in de droits et personne ne m'avais prévenu. Du fait du covid, normalement, la caf continue à nous verser nos allocations mais là, plus rien. J'ai contacté la caf qui m'a renvoyé à la MDPH, qui m'a renvoyé à la caf etc... En désespoir de cause, j'ai envoyé moi-même à la caf le document prouvant que j'avais fait une demande de renouvellement. Et hier, ils de demandent des précisions, me disent d'aller sur mon compte, qui est en maintenance depuis plus de 24 heures ! Résumé : non seulement ils nient avoir reçu les documents que leur a envoyé la MDPH, mais en plus, pour leur envoyer des documents, c'est la croix et la bannière. Et quand enfin on y arrive, ils demandent des précisions (lesquelles ? Mystère, il faudrait pour le savoir accèder à mon compte qui est en maintenance). Je ne pensait pas que dans ce pays, on en arriverait à sacrifier les handicapés sur l'autel du covid.", "uuid": "6065aa9bf85d750870421425", "score": 1}
{"id": 746, "text": "Fabienne très agréable et très sympa je vous la conseil oh top ! 😉", "uuid": "6db68708e04c4946832cc30f95d53aa1", "score": 3}
{"id": 751, "text": "Je comprends les avis négatifs sur pole emploi \"fuyez absolument ! ils sont incompétents, méprisants.... encadrement inexistant......\". Ce dispositif devrait être au service des demandeurs d'emploi afin de les aider et accompagner dans leurs recherches. Diminuer le nombre de chômeurs, cela débute par un vrai encadrement des demandeurs d'emploi. Voici une solution, remplacer pole emploi par un vrai ministère de l'emploi qui suit le parcours du demandeur d'emploi avec des relais emploi dans les métropoles, communautés de commune ou mairie. L'objectif est de : - accompagner vraiment les demandeurs d'emploi, - mettre en place des forums trimestriels de l'emploi pour mettre en contact les entreprises et les chômeurs, - prendre exemple dans les communes ayant très peu de chômeur, Les gilets jaunes ont souligné les inégalités, leurs difficultés et pauvreté, ..... Que sera la prochaine étape après gilets jaunes, les grèves .... ? Le RN ! ! ! ! Car, ceux-ci sont découragés ...... Il faut créer un vrai ministère de l'emploi avant qu'il ne soit trop tard, une prochaine étape des gilets jaunes associée aux grèves des différentes castes bloquant le pays.", "uuid": "5e4a67973c93ae0864a114d7", "score": 2}
{"id": 578, "text": "Pas de jugement sur le bureau de poste où ce n'est pas trop mal et le personnel est accueillant mais sur le service Colis (colissimo...) qui est catastrophique. Ils ne passent que rarement et, même si vous êtes là ils vous expliquent que vous étiez absent ! ! ! Cela m'arrive régulièrement et pour de nombreux autres voisins aussi :-(", "uuid": "40fcf3f2e8a64927b6d1fa50c20d25cb", "score": 1}
{"id": 382, "text": "Plus personne ne répond . Impossible de les avoir donc il serait mieux de retirer votre numéro", "uuid": "b6b4c35c0e2b4816a985e7cd75fe6c7e", "score": 1}
{"id": 224, "text": "USERNAME USERNAME Bravo USERNAME !", "uuid": "747fed9616e7499e85124484497b7898", "score": 3}
{"id": 131, "text": "NOUVEAU. Personnel sympathique et acceuillant. Bonne ponctualité. Juste une grosse déception quand ma conseillère m'annonce que son compte admin m'a trouvé 233 offres d'emploi, alors que le site en retourne 3. En demandant de l'aide on me dit que je ne comprends rien et suite à une simulation, ma conseillère parvient a trouver 1 offre d'emploi avec le critère qui permettait d'en trouver 233. Juste hallucinant d'incompétence et de manque de remise en question.. A côté de ça il y a l'APECITA qui vous traîte comme une pépite, vous écoute pendant une heure et ne vous demande aucune contre partie (c. f. actualisation du profil tous les mois à pole emploi sous peine d'être radié)", "uuid": "3850f08b228e41e8844a7ced31e31b7e", "score": 0}
{"id": 31, "text": "Très beau bâtiment décoratif, Car clairement là pour faire joli.. Sans parler du site, qui est plus souvent surchargé ou en maintenance.. Je pense que c'est une branche détachée de la SNCF... quoi que la sncf, les trains repartent parfois.", "uuid": "ff1f3d6f71f9421385cb06484383163b", "score": 1}
{"id": 28, "text": "NOUVEAU. Le délai de traitement des dossiers est un vrai scandale, ferme a 16h30 c'est génial", "uuid": "055a3976b28d4326b741bee853ab3259", "score": 0}
{"id": 440, "text": "Inadmissible, un service qui laisse plus qu'a désirer. Une incapacité à répondre hallucinante. Bon plan pour ne pas faire régularisé la situation de leurs citoyens histoire de gagner pas mal de sous via des relance, bien joué !", "uuid": "0657be9c34454863b462bd307ef3bc4b", "score": 1}
{"id": 638, "text": "Service complètement incompétent", "uuid": "2759b01b863e4dbcadc47980fc8a384b", "score": 1}
{"id": 288, "text": "RT USERNAME: Votre #assurance habitation suffit-elle à protéger votre enfant ? 🧒\nRetrouvez la réponse juste en dessous. ⬇\n#5DesExperts", "uuid": "64f095d216b94a3a82e6ff2aad3b3013", "score": 2}
{"id": 899, "text": "Lag, latence et parfois des erreurs. Je ne parle pas du temps qu'il a fallut pour reconnaitre mon user password.", "uuid": "5e9d66cf086b6409bc889a7f", "score": 1}
{"id": 691, "text": "NOUVEAU. Le monsieur qui attends le “retirez, envoyer” département d’aujourd’hui à 16h n’as même pas fais l’effort de regarder si mon colis était là. Simplement m’as dit que c’était pas la car 15 jours après s’est renvoyé a son origine d’une manière antipathique et sans intérêt pour l’attention au client. Il m’as viré dans même pas 1 min de conversation. Inacceptable. Très déçu avec ce type de traitement au client.", "uuid": "007bf2e4a07d467e86cfff54581bd7e6", "score": 0}
{"id": 867, "text": "sauf avis contraire , nous savons que pole emploi est dédié à faire du chiffre et à caser n'importe qui n'importe ou. La traque au chômeur recommence avec des contrôles triplés et des sanctions qui priveront certains de toutes ressources. Convocation pour un entretien reçu 1 jour avant et si par malheur le facteur se trompe de boite aux lettres: radiation et les chiffres sur les demandeurs d'emploi s’améliorent. Convocation chez un psy du travail si l'on ne veut pas changer de branches. Il faut qu'on les comprennent car ils sont en surcharge de travail et que par manque de temps , les conclusions des dossiers à radier sont hâtive ... Auparavant , les directives venaient du préfet de la région concernée mais maintenant cela vas changer. Des N° d'identifiants vont tomber et il y aura encore plus d'injustices. C'est vraiment nous prendre pour des fainéants.", "uuid": "5c2d6f089d37800b040c30b0", "score": 0}
{"id": 556, "text": "Beaucoup d'attente. Machines toujours en panne. Personnel pas du tout acceuillant et pas du tout professionnel.", "uuid": "cbac29d4e38844e4a1fd444c6ecd14c4", "score": 0}
{"id": 864, "text": "Nouvelle interface de la poste nulle, mais nulle ! ! ! ! ! Pub hyper envahissante, gestion du courrier catastrophique ; et impossible de revenir à l'ancienne. GRRRRRRRRRRRR ! ! ! ! ! ! ! ! Pour rester polie .......", "uuid": "5e870c2f086b6409bc7c2a0f", "score": 0}
{"id": 292, "text": "Hé USERNAME vous pourriez dire à votre ministre d'arrêter de fermer les bureaux dans des villages en pleines expansion ?", "uuid": "172b89974e3a4674953b3d71e5970fd7", "score": 2}
{"id": 48, "text": "CAF, LE SÉVICE SOCIAL. BIS RÉPÉTITA EN 2018/2019 : \"Il faut que tout change pour que rien ne change\" malgré le récent déménagement de la CAF à Versailles. À ce propos, 3 dépôts de dossiers effectués du 21/12/2018 au 16/01/2019 constitués à grand renfort de 21 pièces justificatives : copies d'avis de non-imposition, de captures d'écrans du compte caf. fr et de courriers circonstanciés.. À ce jour, AUCUN TRAITEMENT DE MON DOSSIER ! Des démarches chronophages, répétitives, aliénantes provoquées par une mauvaise gestion des dossiers qui portent préjudice aux allocataires et à leur équilibre financier. Mais où va-t-on ? ! Par force, cette situation récurrente va avorter , un jour ou l'autre, en une judiciarisation des contentieux entre un service public et ses mêmes usagers.. VÉRITABLE USINE A GAZ ou ASILE ALIÉNÉS AU CHOIX : Le 13 octobre 2017 : dépôt physique de la copie de l'avis de non-imposition 2017 à la CAF de Guyancourt. Le 27/10/17 : confirmation du traitement du dossier.. En décembre 2017 : On me réclame par un courrier de relance - ladite - fameuse copie de non-imposition 2017 pour étude des ressources pour 2018. Crénom de bordel ! Quelle est le but de la manœuvre ? la numérisation, le recoupement des sources entre administrations ne sont pas encore apparemment à l'ordre du jour ! Ou est la simplification à l'heure des nouvelles technologies !", "uuid": "3eb6a46878eb43c9854adc37fe1cb0b2", "score": 0}
{"id": 845, "text": "Il n’y a pas un mois où la CAF est à jour ! On leur envoie un courrier, un email, le délai de traitement, qui était déjà ainsi avant la conjoncture actuelle, est juste inadmissible, inacceptable et irrespectueux. Nous sommes le 28 avril et je n’ai toujours pas perçu mes aides de ce mois. Le mois dernier ceux-ci m’ont était versées le 23 Mars alors que la CAF avait réceptionné mon courrier le 5 Mars. Honteux. Il faut vraiment s’armer de patience avec la CAF pour rester respectueux. C’est incroyable la faiblesse de l’investissement consacré au service public. Il faut très, très sérieusement revoir l'organisation de cet organisme !", "uuid": "60890118f9f4870984ada375", "score": 0}
{"id": 817, "text": "Incompétence, irrespectueux, ils feront tout pour ne rien lâcher que ce soit au niveau des AIDES comme les offres d'emplois... Ils sortent des excuses en veux tu en voilà pour esquiver les sujets... C'est devenu n'importe quoi aujourd'hui pole emploi c'est devenu le dernière endroit où tu peux trouver un travail ou avoir des aides... Je parle notement pour les Assedic ou après la carences de 4 mois après démission ou ils sont obliger de nous donner l'aide en question ils m'ont fait encore attendre 3 mois pour que mon dossier passe à leur foutue commission paritaire régional... Je peux vous dire que P. E n'a plus rien à voir avec ce que c'était il y a 10-20 ans... Passez votre chemin si vous cherchez un travail ce n'est pas ici que vous en trouverez", "uuid": "603f5d01f85d7509f86acbd1", "score": 0}
{"id": 190, "text": "USERNAME Surtout transmettre aux personnes responsables de l'application iOS.", "uuid": "4900edcceac9476da1edb4766a370a25", "score": 2}
{"id": 895, "text": "Le site de la CAF Est archaïque ! ! ! ! Mon numéro d’allocataire inconnu alors que j’ai une demande en cours de PEL depuis juillet ! ! ! ! Habituée du clavier je ne parviens pas à renouveler ma demande. Impossible de rentrer ma date de naissance ! ! ! ! La CNAV et la CPAM ont des sites beaucoup plus performants ! ! ! Si la CAF, entité administrative du gouvernement comme ces deux groupes pouvaient utiliser les mêmes Logiciels ce serait tellement plus correct vis à vis des contribuables qui ont besoin de ce service. Mais bon ! L’océan est grand et moi je ne suis qu’une goutte de pipi ! ! ! !", "uuid": "6140a8876223e22118b02d8c", "score": 1}
{"id": 59, "text": "La CAF est fermée pendant le confinement ! ! !. Oui c écrit les rdv restent honorés sur la site de la CAF, mais l'accueil est fermée (confirmé par une dame qui était arrivé devant pour son rdv d'ajd, and NOPE, c pas ouvert !).. NE PAS VOUS DÉPLACER POUR RIEN ! !", "uuid": "1fdabb9b309a4768b73d0998d6b36966", "score": 0}
{"id": 796, "text": "y a t-il un pilote dans l'avion ? ? ? ? voilà 2 mois que j'ai envoyé le premier formulaire de demande d'aide..... j'ai effectivement reçu une attribution de numéro de dossier, mais depuis RIEN aucune réponse aux différents mails et courriers . C'est LAMENTABLE . J'attends des mails importants et j'ai l'impression qu'on m'a volé ma boite aux lettres. INADMISSIBLE. on compte sur un service qui n'est pas rendu c'est une escroquerie .", "uuid": "5bfa39f29d3780035822507a", "score": 0}
{"id": 135, "text": "J'avais un premier rdv dans cette antenne, et tout s'est extrêmement bien déroulé. Personnel sympathique, disponible. Locaux pas désagréables...", "uuid": "1f959503dc8f4c4ca55c4f95bc8cbc3c", "score": 4}
{"id": 486, "text": "ACCUEIL ZERO AUCUN SAVOIR ETRE NE SAIT PAS DONNER DES EXPLICATIONS SANS CRIER OU PARLER FORT CEST HONTEUX POUR UN SERVICE PUBLIC", "uuid": "56d1c1fb8bf6439da4738eba66e24fb1", "score": 1}
{"id": 660, "text": "Personnel sympathique.. .", "uuid": "7bf6a6d3d6064f10a361fbe92e3f4310", "score": 3}
{"id": 231, "text": "USERNAME C'est assez urgent, je vous ai envoyé mes infos en DM", "uuid": "8f10eb6c52264e49914894a7aeeea58a", "score": 2}
{"id": 637, "text": "personnel incompétent, impoli, aucun sens de la clientèle. Suite à un problème avec ma carte de retrait, je me suis adressée au guichet, la personne qui était là m'a dit qu'elle ne pouvait rien faire qu'il fallait que j'appelle le 3639(service payant), chose que j'ai faite, on m'a dit que je devait remplir un formulaire de renouvellement de carte et que je pourrais ainsi avoir une nouvelle carte gratuitement. Je suis retournée à la poste et là on m'a annoncé que je devrais payer 15€ si je voulais une nouvelle carte. je me suis expliquée en leur disant qu'il en était or de question car ma carte est encore valide. Aucun effort n'a été fait pour me renseigner alors que je voulais juste connaitre le solde de mon livret A. Je déconseille fortement ce bureau de poste . Il serait tant de renouveler le personnel car tous ces problèmes sont récurant. Il y a un manque de professionnalisme.", "uuid": "2876c88dc52543b6b0786a6cd5372313", "score": 0}
{"id": 615, "text": "Accueil amical, courtois et rapide.. ", "uuid": "779efb492d7e46889da84c1d8929fb2a", "score": 3}
{"id": 501, "text": "Et ça vous étonnent vous ?", "uuid": "d2e7be1190f144ad8bf9dd63b0c9166f", "score": 2}
{"id": 141, "text": "Rencontre ce jour avec un conseiller très agréable.. Beaucoup d’infos.", "uuid": "68f28cf999204532bb7c8d2850f10c53", "score": 4}
{"id": 543, "text": "Catastrophique ! ! ! Ne réponds jamais au téléphone ! ! !", "uuid": "997da87283b74526aced7685bbf599e3", "score": 1}
{"id": 249, "text": "USERNAME USERNAME USERNAME USERNAME Hmm... depuis disons 2010, le📯USERNAME USERNAME n'est pas foutu de vous donner les dimensions ni l'epaisseur de ses 🎁#cartons d'#emballage M ou L vendus sur son site🛒 MAIS USERNAME propose une « stratégie #data (...) des #services plus pertinents »\nWaouw", "uuid": "742ede41e48741188bea86b43f0e23be", "score": 1}
{"id": 248, "text": "RT USERNAME: Hé ben USERNAME ! 2, 56 € pour être « sûre » qu’une carte partant de Toulouse lundi arrive jeudi maximum à Perpignan (…", "uuid": "1489cc93b782442b88a49bf2c33a69fe", "score": 2}
{"id": 573, "text": "Service agréable, je n'ai pas eu de mauvaises expériences depuis que j'y suis allé !", "uuid": "e0b11abc1e2540659bc7b7674e8b8ebf", "score": 3}
{"id": 685, "text": "J'ai adoré. .", "uuid": "5bc24940fd1d4927bbcdedc3c593a1af", "score": 3}
{"id": 924, "text": "Tout est fait pour que vous vous asseyiez sur vos droits et au passage vous rendre totalement fou. Bienvenu dans Idiocracy, là où les gens sont bêtes, incompétents, improductifs. Chaque fois que j'ai à faire à eux, c'est un sketch. 7 mois de bataille pour m'enregistrer en tant qu’intermittente, et le cauchemar est en train de se répéter. Je préférerai d'emblée ne pas payer de cotisations et ne pas avoir de droits d'allocations, comme ça au moins c'est clair et net, et surtout que je ne contribue pas à payer pas des gens mal aimables à se toucher la nouille.", "uuid": "5e6544fd3c93ae0624c8ebf6", "score": 0}
{"id": 912, "text": "J'adore le nouveau site il est plus joli. J'ai refait mes réglages et maintenant tout es tbien, ça fonctionne beaucoup mieux qu'avant !", "uuid": "5e53fd903c93ae0bc4091a81", "score": 3}
{"id": 459, "text": "Comment se fait-il qu'on ne puisse pas contacter ce service public par téléphone, les numéros ne fonctionnent pas et l'adresse mail non plus ? ?", "uuid": "42e9cc4b435246f3b9f805815f677ed1", "score": 1}
{"id": 238, "text": "RT USERNAME: 🔍 Nos 250 #conseillers #solidarité sont également mobilisés partout en France 🇫🇷 auprès d’associations et de travailleurs soc…", "uuid": "c12cf06aadf441baaddfab58995b227c", "score": 2}
{"id": 880, "text": "usine a gaz et encore quand les services ne sont pas indisponibles ou en maintenance pour améliorer le service.... ne changez plus rien . le nouveau visage du site est encore pire qu'avant.", "uuid": "5b8e4e758c83fd0bd00789a3", "score": 1}
{"id": 744, "text": "Scandaleux ! Deuxième échange téléphonique avec un \"conseiller\" (Daniel Prince) toujours aussi désagréable ! Objet : un prêt immobilier, autant vous dire que je ne resterai pas dans cette banque.. Ne répond pas aux questions ou alors s'emporte rapidement, très désagréable et finit par me dire au téléphone qu'il ne me recevra pas (heureusement d'ailleurs). Une honte !", "uuid": "3ea95ac6026c48fd8123a4810d7b46b9", "score": 0}
{"id": 729, "text": "Ne surtout pas y aller: Ils perdent les courriers suivi !", "uuid": "fda8c43284aa4c84974fc843b5de65d0", "score": 1}
{"id": 189, "text": "USERNAME USERNAME USERNAME Tu tease une collab avec Notabene ?", "uuid": "ad8fdc26c9ca43e99a1b2775748fb925", "score": 2}
{"id": 584, "text": "Il y a des manières de parler aux gens.. On est capable de comprendre leurs obligations et procédures sans avoir a utiliser un ton austère pour si peu. Je me suis cru chez les flics ! Tout n'est pas leurs oignons !. ", "uuid": "08da7f74896144a895c3ccb6d1c22a1e", "score": 1}
{"id": 169, "text": "Impossible à joindre par téléphone. L'accueil et le service sur place laisse à désirer.. Si on a le malheur d'être novice en recherche d'emplois ou fragile on a AUCUNE chance d'obtenir une quelconque aide de ce centre.", "uuid": "cc9fcbe4e6e049e4b2a82436a29b42e5", "score": 0}
{"id": 383, "text": "Contact par téléphone :impossible d avoir quelqu'un au téléphone pendant des jours et des jours.. Contact par messagerie sécurisée : Depuis 2 mois et c est toujours en cours de traitement.. Prendre un rendez-vous sur le site: rendez-vous dans 2 mois.. CONCLUSION :VAUT MIEUX FERMER CE CENTRE QUI NE SERT À RIEN COMME ÇA ON EVITE DE PAYR SES SALARIÉS SANS RIEN FAIRE... Et aussi j invite Mme la député d essayerd appeler elle meme pout comprendre comment fonctionne le service public.", "uuid": "795b7501ea1a4961883f03fa3004a382", "score": 0}
{"id": 698, "text": "Mis à part quelque problèmes pour récupérer un recommandé qui devait être là mais qui ne l'était pas, tout le reste est très bien. J'y suis allé 3 fois en qq mois et j'ai été surpris de voir un postier venir à moi pour me demander s'il pouvait m'aider et le tout a été fait très rapidement. Vu les commentaires que j'ai lu, j'ai peut-être eu beaucoup de chance mais je voulais quand même témoigner de ma grande satisfaction.. ", "uuid": "2e9a078fd3cc4bd185b44a02862a038c", "score": 4}
{"id": 795, "text": "Déclarer ses revenus sur ce site d'un autre âge est une véritable punition. Pourquoi dois-je déclarer un compte bancaire N26 situé en zone euros sur lequel j'ai 30 €, l'Allemagne est-elle un paradis fiscal ? Pourquoi les annexes à remplir sont présentées la première fois et quand on revient en mise à jour ces annexes ne sont plus présentées ? Pourquoi une recherche google est-elle plus rapide et plus efficace que le moteur de recherche du site ? Pourquoi les Popup d'informations (2 à 3 Popup par page) apparaissent à chaque fois ? Ne serait-il pas possible de rajouter la coche 'X' pour ne plus faire apparaitre ces Popup, trop compliqué ? Pourquoi chaque année dois-je rattacher ma fille qui a plus de 18 ans à ma déclaration ? Il y a 10 ans tout cela pouvait passer mais maintenant en 2020 la somme de toutes ces choses est assez pénible. Je mets 2 étoiles car la déclaration préremplie avec les données employeurs c'est quand même pas mal et parce que les informaticiens ont eut la bonne idée de sauvegarder à chaque changement de page la déclaration: ça c'est très pratique pour retrouver vos données quand le site des impôts fait planter votre navigateur.", "uuid": "60abbe99f9f4870a94ab9071", "score": 1}
{"id": 748, "text": "Incompétent je suis chez moi il ne savait même pas sonner à ma sonnette", "uuid": "6135ea2d9c391649d85379bb", "score": 1}
{"id": 85, "text": "Très bonne", "uuid": "d7cd3dfd4c83406a8a1d783fedc88685", "score": 3}
{"id": 21, "text": "Se taper un long trajet pour se faire remballer car tu n'as pas de rendez-vous alors que tu viens juste pour une question. Personne m'eillent accueilli très tres désagréable.", "uuid": "afb8b9b7e6fb45d6ab3988bf716eb869", "score": 1}
{"id": 555, "text": "Stationnement difficile.", "uuid": "03fea15c26d64adcbd35f2ba1bfdfcef", "score": 1}
{"id": 122, "text": "Malheureusement je ne peux pas mettre moins une étoile. Quand on a faire au téléphone à une dame surexcitée, qui se permet de nous parler avec énormément de mépris et condescendance , rajouter a des blagues de mégères quand on pose des questions ! On se demande comment peut on embaucher ce genre de vipères.. Très très mauvaise expérience, juste pour une inscription je passe mon tour. Revoyer la formation de vos conseillers", "uuid": "f3e8256b197f4537bdc6d317cb4bb928", "score": 0}
{"id": 814, "text": "Je trouve vraiment scandaleux du personnel pôle emploi Livry-Gargan qui ne font aucun effort pour les demandeurs d'emplois. J'habite Vaujours 93410, je me suis inscrit depuis longtemps aussi je fais toujours mon actualisation. J'ai demandé à tous les conseillers pôle emploi à ce qu'on me cherche un emploi ou une formation (financement de la formation...) pour moi sans résultat positif alors que je ne refuse rien du tout. Mon conseiller me propose des emplois où j'ai postulé sans réponse. Je suis allé dans des structures où m'envoie pôle emploi puis dans des forums aussi sur internet mais rien à faire. J'ai reçu sur ma boîte mail un message de la direction régionale pole emploi île de France pour faire le poste de réparation cycle. Mon conseiller m'envoie vers une psychologue auquel je n'avais pas besoin malheureusement le résultat est complètement négatif. On m'a fait loupé la formation carrosserie alternance avec la chambre des métiers de Bobigny où on m'a fait cette proposition que j'ai accepté j'ai demandé à ce qu'on me trouve une entreprise qui me prend je n'ai eu aucune réponse soit par téléphone ou mail puis cette très grosse occasion cinq fois le poste de réparation vélo à l' association AICV Paris 19eme proche du canal de l'ourcq afin que je rentre dans la vie active alors que j'ai demandé une fiche IAE depuis le mois de mars 2019 sans réponse par téléphone ou mail, puis par deux fois la formation réparation vélo à l'incm le Bourget dont mon conseiller me l'a proposé par mail j'ai appelé l'organisme de formation au Bourget qui m'a dit que c'était trop tard alors que j'ai reçu le jour même je retourne au pôle emploi Livry-Gargan voir puis parlé à mon conseiller suite à cette proposition que j'ai eu par mail puis mon appel téléphonique à l'incm le Bourget pour faire la formation réparation cycle je lui ai dit que c'était trop tard a mon conseiller aussi il ne s'est même pas excusé du tout et l'atelier activ créa pour que je crée une association de réparation vélo ou faire un café vélo sur Paris malgré une expérience dans la réparation vélo dans une association de réparation vélo chez Bicyclo à Saint Denis + toutes les recherches (local... .) que j'ai trouvé pour faire mon projet professionnel. J'ai fait tous mes efforts de mon côté pour faire une formation ou chercher un emploi à mi-temps mais le résultat est sans succès. En conclusion, cela m'a donné envie de pleurer parce que je suis vraiment dégoûté du personnel pôle emploi de livry gargan incompétent malgré le nombre de chômeurs en hausse qui cherchent un emploi, moi je suis travailleur handicapé puis je touche le RSA qui est 484€ et c'est pour cela que je vais aller chercher ailleurs dans d'autres organismes ou autres que pole emploi pour créer mon association de réparation vélo ou faire un café vélo sur Paris.", "uuid": "5d3083c0ccd70b07489bfa57", "score": 1}
{"id": 87, "text": "30 min d'attente au téléphone pour avoir un contact avec un conseillé.. Le conseillé consulte votre dossier puis met fin à la conversation sans même répondre à la demande ! Inacceptable , de plus la caf ne répond pas aux mails et ne répond pas aux lettres recommandées .", "uuid": "b3f89e39c5ea464ca722ac3beed27e5e", "score": 0}
{"id": 77, "text": "Bon. .", "uuid": "61f7315d82e844119f10e7d592fbaba9", "score": 3}
{"id": 508, "text": "Moins ils en font mieux ils se portent ..... et depuis six mois plus assez de sièges pour s'asseoir.... j'ai même vu des personnes âgées avec \"béquilles\" sans possibilité d'avoir un siège ( il y en a dix pour plus de soixante personnes en attente quand ce n'est pas plus de cent) Les \"réceptionnistes à l'accueil sont stressés dès l'ouverture et leurs propos sont brutaux , sans respect , on vous envoie paître royalement .... J'ai été contrainte de mettre une étoile , mais ils ne la méritent pas... Pas de réponse au téléphone, jamais, on se déplace, on fait la queue et on se fait \"engueuler\" ...=>des gardes chiourmes seraient plus souriants...", "uuid": "48a5c333c63d495dadb175b28ab68e5f", "score": 0}
{"id": 172, "text": "Malheureusement, un support utilisateur très mauvais. Pas de réponse à nos questions.. Plus d'un 1 mois avant de recevoir un courrier ne répondant toujours pas a nos questions.", "uuid": "7c05c66ba08347b08aa654520a03d467", "score": 0}
{"id": 540, "text": "Je suis très satisfait de l'organisation de ce centre. Lors des déclarations annuelles, période où il y a beaucoup de monde aux guichets, l'organisation était très bien faite. Un nombre maximal de guichets ouverts avec des personnes compétentes pour vous répondre et un système de ticket qui permettait d'attendre sereinement votre tour dans se faire passer devant par les plus culottés ... ou mal éduqués ! Vraiment top !", "uuid": "731871ce2fea41c8ba1130ba0366075f", "score": 4}
{"id": 885, "text": "Contexte : licenciement économique et recherche d'informations pour l'acceptation ou non du CSP. Je viens d'avoir un conseiller Pôle Emploi au téléphone qui ne laisse pas placer un mot, qui renvoie sur le site Pôle emploi si besoin d'informations ou de fixer un rdz et qui coupe subitement le peu de conversation sous prétexte d'avoir atteint le temps limite qu'il doit accorder au client, soit 1 minute ou 2 ! Inadmissible et non recevable de la part d'un organisme étatique ! Pôle emploi se déshumanise, c'est scandaleux de traiter l'être humain ainsi, autant ne pas avoir de numéro pour les joindre.", "uuid": "5bd969889d37800bcc54b6d3", "score": 0}
{"id": 65, "text": "Bien", "uuid": "69d6a8db0eb94ef286a269f6e24073f0", "score": 3}
{"id": 669, "text": "Personnel incompétent désagréable et énervant ! ! !. Cette poste mérite un contrôle de sa hiérarchie supérieure avec un contrôle surprise pour valider le manque de respect envers la clientèleet idem pour sa direction incompétente et de mauvaise foi surtout !. Cette poste doit rester ouverte pour les citoyens et autres mais TOUT le PERSONNEL à changer en commençant par sa DIRECTION car c'est insupportable pour 90% de la clientèle !", "uuid": "139a9fa24e7c47b598748e9d01562047", "score": 1}
{"id": 82, "text": "Comme tous les autres bureaux civils, longue file d'attente, lente, inefficace.. .", "uuid": "0110c489556947edba923a73bbbe6922", "score": 1}
{"id": 413, "text": "J'ai appelé vers 11h40 pour demander un renseignement sur la taxe habitation et la personne que j'ai eu au téléphone était irrespectueuse limite insultante en me disant \"vous nous appelez pour ça ? Non mais allez bonne journée...\" et elle me raccroche au nez alors que j'avais d'autres questions à demander.. Cette personne devrait être signalé, c'est pas possible de faire garder du personnel comme ça c'est honteux !. J'ai rappelé pour avoir son nom et faire une réclamation comme il faut.. Les gens deviennent de plus en plus agressif !", "uuid": "397c4b18c48f4d0587907bbe60a60426", "score": 0}
{"id": 297, "text": "USERNAME Bravo pour la mauvaise volonté.\nEs357jl.", "uuid": "d41fc2e64f7341128aa6a2424d72c04f", "score": 1}
{"id": 840, "text": "Voleur voleur voleur voleur ! ! ! ! ! ! N'aller pas à pole emploi on vous ments ! !", "uuid": "5e2706763c93ae04c0d04f04", "score": 0}
{"id": 662, "text": "2 fois sur 5 les horaires d’ouverture ne sont pas respectés.... pourquoi ? ? ?", "uuid": "dbb4c8e94df04e17b0d3f9e4fa778fe1", "score": 1}
{"id": 329, "text": "USERNAME Bonjour ma réclamation en est où svp ? Mon compteur fait un bruit on dirait qu il va exploser ou prendre feu ? Vous attendez quoi@", "uuid": "c17bbed31887409da66a305eb3aa9478", "score": 1}
{"id": 903, "text": "Nul tous mes repéres de messagerie ont disparus, je vais suprimé tous mes compte bancaires, et tous ce qui me lie a la poste.", "uuid": "5ec54ff225e5d209b8f02b8e", "score": 1}
{"id": 535, "text": "impossible d'avoir quelqu'un au telephone, et tous les numeros qu'ils donnent mènnent à des messageries automatiques qui ne proposent pas ce dont ont as besoin. En plus ils disent \"prix d'un appel local\" mais en fait c'est des numeros surtaxés.... UNE HONTE ! ! ! ! ! !. Vous pouvez toujours envoyer des mails via le site... ils y répondent pas... je me demande même si ils sont lus.... Quand une erreur fait qu'au lieu d'etre non-imposable vous vous retrouvez imposable avec toutes les cotisations liées à payer et qu'on arrive à joindre personne du service concerné pour corriger au plus vite, on se retrouve vite dans la merde... Bravo...", "uuid": "177f3cb238674fd49ad7417c2d700051", "score": 0}
{"id": 708, "text": "Ferme en avance, il pousse violement les clients dehors", "uuid": "b9fdb8f0473f4c439231c0eadd515d06", "score": 0}
{"id": 240, "text": "USERNAME USERNAME USERNAME USERNAME USERNAME De mon espace client Leclerc USERNAME", "uuid": "7f9e9317922d47439fbbd1f33c08c746", "score": 2}
{"id": 693, "text": "Que dire ? Pendant la canicule ils fermaient une heure avant l'heure prévue, pendant les grèves quasiment 2h00 avant... Quant au personnel, j'ai dû tomber une fois sur une personne aimable. Vous êtes toujours obligés de revenir car ils n'ont soit disant pas vos colis ou ne les trouvent pas, alors que vous avez bien la confirmation que c'est eux qui les ont !. ", "uuid": "8422f8632ca24d9e86802474d1bab538", "score": 0}
{"id": 236, "text": "RT USERNAME: Il l’a fait ! !👏💪⭐️\nUSERNAME Directeur Service Clients Particuliers USERNAME remporte la palme de Directeur Cli…", "uuid": "c26660327e7b4c7cb27b3889807add21", "score": 2}
{"id": 61, "text": "Des heures et des heures d’attente pour la plus part du temps aucun résultat... il faut poser une journée complète car en quelques heures vous n’arriverez qu’à la moitié de la file.", "uuid": "43433312c3d742efb4633c3a03a4d4e9", "score": 1}
{"id": 33, "text": "Administration à fuir ! ! Gestion déplorable, incompétence grandissante. Ma compagne se fait retirer le RSA pendant plusieurs mois sans aucune raison, et aujourd'hui, nous sommes persécutés pour rembourser 5000€! Nous sommes en grande difficulté financière et ils nous enfoncent encore ! !", "uuid": "b9d7ffd45b7a4feb90dfaa4a6bb3d638", "score": 0}
{"id": 160, "text": "0% sérieux. 0% aide. 0% utilité. 100% désagréable. . NB : Pour qui vous vous prenez ? Vous êtes là pour nous aider, pas nous traiter comme du bétail .", "uuid": "a63ed12f1034462fbfb91474e5345902", "score": 0}
{"id": 126, "text": "Bonjour. aurevoir. merci. Je ne cherche pas a gratter l amitier.. Mais bon la politesse n est pas de mise pour tous le monde.", "uuid": "49a3a86770334771b58b3214f38120d4", "score": 1}
{"id": 802, "text": "Retour à l'ancienne version ! ! Mais quel dommage de saborder ainsi des outils qui fonctionnent ! ! L'ancien Laposte. net était pépère, il fonctionnait bien, il était lisible... Pourquoi sans arrêt au nom du nouveau, abîme-t-on ce qui marche ! ! Il est temps de changer de société : tout ce qui est nouveau n'est pas progrès... conservons ce qui fonctionne et que les pontes qui nous assomment de nouveautés aillent chez le psy pour voir d'où vient leur peur d'être dépassé ! !", "uuid": "5ebf06cc25e5d20a8896f94c", "score": 1}
{"id": 191, "text": "USERNAME USERNAME https://t. co/PDpDQD86hU", "uuid": "fabf8beced5b4574ba86778e698b9202", "score": 2}
{"id": 812, "text": "tous les mails disparus après 4 mois de non utilisation, pour l'opérateur historique des postes et télécommunication c'est tellement honteux, j'ai pas les mots", "uuid": "6075b91af85d7508705a09e6", "score": 1}
{"id": 627, "text": "Vers 9h du matin, je passe à cette agence pour renvoyer un colis. Pour l'instant aucun soucis mais une fois à mon travail je réalise que dans ma precipitation j' ai oublié ma sacoche noir eastpak . Ne sachant pas, je passe dabord chez moi mais il était clair que c'etait bien dans cette agence que je l' avais oublié. Jy retourne avant 19h. Au toi beauté à la peau d'ébène ! Toi employée de la poste de mon coeur. Cupidon a frappé. Je te remercie de m'avoir rendu ma sacoche avec tant de passion. Merci aux autres employés et une pensée au monsieur qui m'a servi le matin même.", "uuid": "00dbc3ac3fd2447e8e2df631cb5a50ac", "score": 4}
{"id": 220, "text": "USERNAME attention USERNAME me dit que vos chiffre USERNAME sont faux ! !", "uuid": "56a046175a344c1895da2649fb0b782e", "score": 1}
{"id": 681, "text": "Comme de nombreux habitants de St cloud, fort mécontente de la poste de St cloud, République. Accueil peu aimable, guichetière stressée et toujours pressée ! ! Je pense que répondre aux questions et aider le client est très exténuant, c'est pour cette raison que la réponse est fausse ! Dire à une personne de 85 ans de faire son changement d'adresse pour son livret A par internet sachant que ce n'est pas possible par rapport à son dossier est inadmissible ! Un conseiller me l'a confirmé par la suite..", "uuid": "a97ea602240e406fbbf966cdc40700df", "score": 1}
{"id": 337, "text": "USERNAME USERNAME Deja si on arrêtait de 💰 certaines taxes et contributions et également ⬇️l'abonnement à l USERNAME, je pense que les facture seraient déjà mois importante:autant d abonnement que de consommation, à comparer la TVA n est pas si importante par rapport a leur taxe et abonnement 🤔😡 https://t. co/93rsnoEMzp", "uuid": "fac11ccbb08e46caa83b94eb6c0d571e", "score": 2}
{"id": 761, "text": "Appel payant ça nous prévient même pas lorsqu’il Sont fermés même exceptionnellement ils nous laisse écouter la bande annonce et taper notre choix et fini par dire exceptionnellement aujourd’hui nous sommes fermés ! ! ! Vous pouvez pas l’annoncer Avant de nous laisser sélectionner notre demande on paye la communication pour rien ! ! ! ! ! ! ! ! Et annoncez avant vos horaires d’ouverture Et fermetures pareil une fois tout sélectionné qu’on a tapé notre code identifiant etc...... vous nous annoncez que les horaires d’ouverture c’est de tél heure à tél heure pffff Déjà si on est allocataire c’est que nous n’avons Pas énormément de ressources et vous nous faites payer votre appel honte à vous En plus vous nous dites appuyez sur dièse pour ne pas écouter la bande annonce pour que l’on passe directement au service ça ne marche même pas j’appuis Dièse ça ne marche pas et ça fait un moment que j’en voulai le dire ! ! Et aussi y’en a marre que c’est votre ordinateur qui calcule nos droits des années après ou bien 1an après vous nous mettez des dettes à vous devoir alors que vous ne calculez pas nos resources en tant et en heure ça suffit combien de personnes vous leur compliquez encore plus leur situation C’est d’inadmissible ! ! ! !", "uuid": "5c5d372097afa10734ca8952", "score": 0}
{"id": 805, "text": "NUL NUL NUL, comment en 2019 peut on être aussi en retard sur son temps ! ?", "uuid": "5da36f4a6b045807381d1318", "score": 0}
{"id": 418, "text": "Plus d'une heure a essayer de les joindre, en vain...", "uuid": "96d7964cadc84ff4abdbd2b34d6bb8dc", "score": 1}
{"id": 385, "text": "Loin d'être professionnel, si je pouvais noter moins j'allais pas hésiter à le faire.", "uuid": "77d07704d6f345a0b3aa66744fe5e860", "score": 0}
{"id": 90, "text": "Faire du vélo à proximité, j'ai vu des personnes âgées mesdames et d'autres personnes qui attendaient dehors quand il faisait vraiment froid.. .", "uuid": "9bc59ccb426943af8e444975b299be3c", "score": 1}
{"id": 112, "text": "En Csp et aucune aide, juste quelques coups de fil pour savoir où j en étais dans ma recherche d emplois, accepter le Csp ne m a servi à rien. Employée très aimable mais totalement incompétente", "uuid": "5069e2e23aa64f0d8d3443dd4c78bf94", "score": 1}
{"id": 514, "text": "Incapable de faire leur travail correctement. Après avoir réglé ma TH en mensualisations ils me réclament toujours la somme depuis 1 an incapable de retrouver mes virements.", "uuid": "c13b4f70638541039b691bd08230cdff", "score": 1}
{"id": 219, "text": "USERNAME USERNAME Merci je vais voir avec le service.", "uuid": "1a4d492ffa6845d3a68e69ff7d6ce596", "score": 2}
{"id": 829, "text": "La boite mail posait déjà des difficultés car la zone de défilement est tellement étroite que l'on clique trop souvent sur les publicité. Mais sans doute cela leur permet il d'afficher des statistiques interessantes de visionnage de pub mais ce n'est pas user friendly. Il viennent de modigier l'affichage des messages. L'écran est maintenant coupé en deux et le message s'affiche en bas des liens. Cela ne convient pas du tout au format non desktop. A suposer que ce soit confortable pour les autres. A FUIR- Testent'ils avant la mise en service des modifications ? ? ? ? ?", "uuid": "60a0089af9f4870b70049509", "score": 1}
{"id": 20, "text": "J’ai pris un rdv par le site internet en avance et le jour du rdv je suis arrivée avec 10 min de retard et ils m’ont quand même reçu ! Le personnel est adorable !", "uuid": "24d3e96b2b3344708d058e383540e78a", "score": 4}
{"id": 752, "text": "Impossible d’accéder à ma messagerie depuis plus de 4 jours . Message : la messagerie fait peu neuve. Savez vous comment les contacter ? Ou accéder aux messages (certains semblent y accéder via Outlook). Merci de votre aide", "uuid": "5edc729c25e5d209b8fee264", "score": 2}
{"id": 377, "text": "aucun contact par téléphone possible 1 étoile c'est déjà beaucoup trop . on ne peut obtenir aucun renseignement il faut se déplacer sur place", "uuid": "324558f78ad749b0add015f70d5a957c", "score": 1}
{"id": 931, "text": "Complètement débile on me demande de rembourser une gros somme d'argent il paraît qu'il a u un modification dans mais ressources mais bien sur rien a changer j'ai remarqué des incohérent sont ma page personnelle au niveau des payements il doit avoir un beug de tout façon sur mais relevé bancaire tout et nickel et de tout façon je pourrais jamais rembourser 4000€ je suis pas en fraude et vous pouvez toujours rêver je vais pas remboursé et somme que je doit pas remboursé j'ai tout le preuve", "uuid": "60953333f9f4870a78716217", "score": 1}
{"id": 290, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "23365a8fb75f43d9a4a6793cf715c351", "score": 2}
{"id": 287, "text": "USERNAME USERNAME Je ne fais plus rien livrer chez moi. Tout en point relais ou à la poste directement.\nTrop de soucis avec les colis, c'est infernal.", "uuid": "7edacb094c1247febfa9795b0caea78b", "score": 1}
{"id": 809, "text": "surtout à fuir ! Les mails avec photos n'arrivent pas toujours ! En plus , même le petit traitement de texte pour écrire les mails a des bugs... oui.... oui... je vous jure que c'est vrai ! Les fonctionnaires de laposte. net devraient avoir honte de laisser un machin pareil sans le modifier Partez en courant .... et ne vous arrêtez pas en route", "uuid": "5f1e801d1a5a69071c96554e", "score": 1}
{"id": 7, "text": "Écrit ouvert sur internet mes toujour fermer merci de metre a jour vos site pour le bien des gens merci", "uuid": "cd4009265511494e9fd4150bcad6c10c", "score": 1}
{"id": 2, "text": "Cette adresse est fausse. Fermée depuis des lustres", "uuid": "22fa9eea208f4cf59442a28c903b248d", "score": 1}
{"id": 666, "text": "Si je pouvais mettre 0 étoile, je l'aurais fais. Je n'ai jamais eu autant de problèmes avec la poste.. Je devais recevoir un colissimo, marqué dans livré dans ma boite lettre, mais je ne l'ai jamais reçu et quand j'appelle le service on m'accuse de mentir. c'est incroyable", "uuid": "06bb86622a1341fbb3d4df15457ba430", "score": 0}
{"id": 399, "text": "Franchement c'est l'enfer entre l'attente et les démarches je suis encore fatigué", "uuid": "9ae7d7689f934e5688ea73909ad4abef", "score": 1}
{"id": 686, "text": "Aucun service ! Le personnel vous envoie directement vers les automates. Résultat plus de 20 minutes d'attente pour envoyer un courrier !", "uuid": "fe1c10e3ce3744ef8e235105d478da47", "score": 1}
{"id": 710, "text": "Aujourd'hui 09 juillet a 17 heures 20 il aura fallu plus de 15 minutes à la personne préposée aux virements bancaires pour effectuer cette opération qui jusqu'à présent demande 5 bonnes minutes. Je suis client de la Poste depuis plus de 25 ans agence de Garches. C'est la première fois que je suis reçu et traité de la sorte. Merci de bien vouloir prendre en considération cette expérience.. ", "uuid": "afe9e7785f1243eea13ac6d1a034ff15", "score": 1}
{"id": 647, "text": "Avis au management: experience mitige. D’habitude ca se passe plutot bien mais aujourd’hui: refuse de service. L’heure 11h50am 01/02/2018 pour retirer un colis. La femme m’a refuse de rendre service. J’ai bien lui donne le numero suivi. Il faut juste mettre les 4 dernieres chiffres dans le moteur recherche. La femme au guichet ( seule) est juste incompetente et feignante en me demandant des infos superflous et au final a refuse de donner service. Elle m’a refuse meme de donner son nom pour reclaimation ( elle est d’origine africaine avec un support au poignet si cela peut vous aider en la identifier). Repasse en fin journee avec la meme info, equipe jeune impeccable. Colis retire dans 5’.", "uuid": "215f38caa41d4c6387c7f9adc1a01b92", "score": 2}
{"id": 524, "text": "Impossible de les avoir au téléphone et quand on va sur place certain employer sont emmable comme une porte de prison ces honteux et inadmissible", "uuid": "ada01c5775984158b059e5b528840b0b", "score": 1}
{"id": 78, "text": "très bon. .", "uuid": "a9f94c25c59f45aeb09acf482ae2d509", "score": 3}
{"id": 683, "text": "Elle est fermée, elle se situait au niveau de l'agence commerciale RATP.", "uuid": "3bdfc326ae1a449e96b2b0688ad949e6", "score": 2}
{"id": 542, "text": "Personnes très désagréable, les agents sont mal éduqué", "uuid": "8d52cb1617b5408cb75dda49ee167344", "score": 1}
{"id": 515, "text": "Plusieurs appels, pas de réponse... et il faut bien déclarer son revenu, comment aider une personne handicapée dans les démarches administratives avec de telles conditions ! Où est passé le service public ? À quoi sert l'argent des contribuables ?", "uuid": "98d828380eaf408f944d6c15182ef588", "score": 1}
{"id": 456, "text": "impossible à joindre au téléphone,, scandaleux, révélateur de l'état du service public à l'abandon total aujourd'hui.. 😢", "uuid": "3a540cd059164431ae0355e9c723ebef", "score": 1}
{"id": 495, "text": "Pas de réponse. Cela fait des mois depuis ma première demande pour obtenir un numéro fiscal. Vous devez être plus poactif et remplir votre devoir.. . . No response. Has been months since my first request to get a fiscal number. You need to be more poactive and fulfill your duty.", "uuid": "12f7920e69264ce18e0603244fe075d1", "score": 1}
{"id": 852, "text": "Manque de professionnalisme et de courtoisie. La personne au téléphone est agacé (j'ai eu deux personnes et les deux l'étaient) Première personne me raccroche au nez après avoir écouter ma question. La deuxième personne m'a prise de haut, me répondait comme si tout était logique, était agacé de répéter (a cause de bug téléphonique) Puis me raccroche au nez lorsque je l'a remercie et lui souhaite une bonne journée. Je pense que certaines personnes devraient revoir leur propre orientation au sein de ce service. Pas du tout motivant étant jeune dans la vie active.", "uuid": "5f19615e1a5a690750653ac8", "score": 0}
{"id": 373, "text": "Impossible de les avoirs au téléphone. C est une honte", "uuid": "17f477f9f85a4169add66f090a2a3b45", "score": 1}
{"id": 410, "text": "Les gens sont très gentils", "uuid": "dde0e8c8ef774ef5a69d0a8f4376ace2", "score": 3}
{"id": 527, "text": "Difficile de prendre rendez-vous (refus de l'agent au téléphone), pour mon changement de statut et nouvelles situations déclaratives. Grand moment de solitude et de stress pour remplir cette nouvelle déclaration d'impôts ! ! !", "uuid": "4c405d97b21d4887ab9d42e67e8816c4", "score": 1}
{"id": 395, "text": "Ne répond pas au téléphone", "uuid": "6fbccf2e52bc4c3880c23a6e49b23a23", "score": 1}
{"id": 175, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "d522fcee909647cd948904a0dcffb9e8", "score": 3}
{"id": 0, "text": "Accueil simplement scandaleux, ont me tutoie alors que ce n'est pas de rigueurs !. De plus ils ne reçoivent personne et donc ne font rien. Aucun services alors qu'il sont payé par nous et qu'ils doivent être à notre service.. Et pour finir ont me dit d'aller à chatenay malabry alors que je suis handicapé. BRAVO !", "uuid": "ebe25bd5e5dd4e61a41867aeb2435b6c", "score": 0}
{"id": 827, "text": "Et voilà ma boîte mails pour les envois encore bloquée. Tous les 3 mois \"blocage\" J'avais choisi la poste pour une question de fiabilité ! ! ! La fiche de contact ? Un casse tête chinois désolée mais je ne suis pas informaticienne. Et si j'essayais les signaux de fumée ? Je pense de plus en plus à changer mon seul problème ? Bien du travail en perspective Allez courage ! ! Bonne journée", "uuid": "60fa40ddf9f48709d4bc8da0", "score": 1}
{"id": 476, "text": "Un centre des impôts dans un quartier défavorisé et tout est expliqué : un accueil déplorable, une queue interminable dans un espace réduit : le hall de 50 mètres carrés reçoit une soixantaine d’administrés, promiscuité insupportable et pas une fontaine d’eau ou un distributeur de boissons, etc.. D’autre part lorsque l’on veut échapper à ce mini enfer sur terre, en appelant de chez soi, le téléphone sonne dans le vide. Les administrés ne sont pas respectés de toute évidence.. Lorsque l’on fait un courrier la réponse va jusqu’à deux mois, que ce soit par internet ou par courrier postal.. Enfin il est impossible de régler ses paiements par CB, sauf si l’on peut payer cash l’impôt, ce qui est de nos jours quasiment improbable !...", "uuid": "a398083bf26d48599c42c5593ce18b9d", "score": 0}
{"id": 722, "text": "Cette image reflète à elle seule l'efficacité de ce bureau. Soit les automates ne fonctionnent pas, soit ils ne prennent pas votre carte. Les personnes aux guichets s'en foutent, elles vous suggèrent de refaire la queue pour les automates (qui ne marchent peut-etre pas).", "uuid": "7cc0d9ed1d4040828e8599fab0bc7b3a", "score": 0}
{"id": 103, "text": "Apres 16 minutes au téléphone facturée, on me dit que finalement personne me répondra et que je vais devoir rappeler..", "uuid": "6166d164594749d59092c4b4c4120374", "score": 1}
{"id": 582, "text": "Je suis très étonnée de lire certains avis car je vais dans cette poste deux fois par semaine au moins et je la trouve très bien . Depuis qu'elle a été refaite elle est très propre et bien équipée en automates ce qui permet de ne pas avoir à faire la queue. Les personnes qui y travaillent sont toujours très professionnelles et sympathique. On voit vraiment le changement sur tous les plans depuis la réfection à neuf !. ", "uuid": "25492e97050641dfac6677b36f15fc5b", "score": 4}
{"id": 133, "text": "Mon dossier n’est toujours pas traité après 1mois d’inscription.. Aucun conseiller n’est capable de gérer mon dossier !. Apparemment il serait trop complexe... Des incompétents au plus au niveau....", "uuid": "4d95e6b5f8bb40a6b7262b4fc4d70b7a", "score": 0}
{"id": 846, "text": "Impossible de d'ouvrir la boite mail depuis hier .......", "uuid": "5ea17d77086b6409bc8b8f92", "score": 1}
{"id": 936, "text": "Complètement inutile, en plus des onglets stupides", "uuid": "5d7e44853585c70644a314fa", "score": 0}
{"id": 347, "text": "USERNAME USERNAME Merci. J'ai envoyé un DM sur votre compte.", "uuid": "88ed8456e3514df4a1554b6153887043", "score": 2}
{"id": 434, "text": "Ils ne répondent jamais au téléphone. ! ! ! !", "uuid": "cf3b29e422384ba2814756697f0b3851", "score": 1}
{"id": 229, "text": "USERNAME USERNAME Merci pour la réponse. Je comprends aisément (même si votre n° est censé être \"régionalisé\". Mais ce n'est pas grave.\nBonne soirée.", "uuid": "2c12fdd066ed4b298c6aafb3a6152909", "score": 2}
{"id": 221, "text": "USERNAME USERNAME Effectivement je vois qu'ils vont intervenir, en espérant que le délais de rétablissement soit respecté et que cela n'engendre pas d'autres complication, merci Benoît.", "uuid": "3622c74e1af74b60a4c827a2a26673e9", "score": 2}
{"id": 870, "text": "Bonjour, je suis totalement insatisfaite de la nouvelle version du site. Il y a à chaque fois une énorme publicité en plein milieu de la page et surtout, TOUS MES E-MAILS ENVOYES QUI ETAIENT CLASSES DANS DES DOSSIERS ONT ETE SUPPRIMES ! ! ! ! ! ! ! ! J'aimerais savoir comment revenir à l'ancienne version afin de récupérer mes données ! ! ! ! ! ! ! !", "uuid": "5e8f2201086b6409bc80d558", "score": 0}
{"id": 757, "text": "Mails reçus avec plusieurs heures de retard, et ce depuis plusieurs mois maintenant.", "uuid": "5ac483416d33bc073c552441", "score": 1}
{"id": 14, "text": "Impossible de les joindre et une fois sur place c'est l'anarchie", "uuid": "60584789136e4e04acab501ebc402a65", "score": 1}
{"id": 299, "text": "USERNAME Plus de 3 mois et nous devons patienter encore… avouez qu’il y a de quoi hésiter, dorénavant, à faire appel à vos services. La Covid a bon dos non ? Je vous remercie néanmoins d’avoir répondue à mon message.", "uuid": "b99880e85ce24157ad6a70f4501d25d7", "score": 1}
{"id": 856, "text": "Un dossier déposé début mars pour une demande de APL réponse négative mi juillet. Avec le smic ? ! 5 mois pour répondre, un peu lamentable la durée du traitement du dossiers. Demander une fiche de paie de fevrier quand on est en Mai et reponse a mi Juillet ! ! ! ! ! Tout ca pour dire qu avec Le smic on a droit a rien. Surtout pas a l apl ! ! ! ! !", "uuid": "5d2d8df8ccd70b09545a7e51", "score": 1}
{"id": 132, "text": "Tout simplement scandaleux, il s'agit sans aucun doute de la pire agence pole emploi de France. 2 mois pour valider mon inscription et les paiements ne sont toujours pas là... Je me retrouve dans une situation critique. Lors de mes nombreux appels, pas une fois je n'ai reçu la même réponse. Passons sur les nombreux raccrochage en plein milieux de conversations, sur les mises en attente sauvage qui n'aboutissent sur rien et sur les promesses de rappel qui ne sont pas tenu. Si l'incompétence était un art nul doute que nous avons affaire des artistes de haut vol. Si vous vous retrouvez par malheur dans cette agence sachez que vous n'êtes pas seul...", "uuid": "1da98a94edee439c8ceea5c38afaf5b8", "score": 0}
{"id": 396, "text": "Il m'est impossible de joindre par mail ou téléphone le centre des impôts. J'ai beau faire la demande d'être appelée sur les formuels en ligne, personne ne répond.. Les numéros sont surtaxés et il y en a pour plus d10 minutes d'attente pour tomber sur une personne qui ne peut nous aider.. . Il n'est pas possible de récupérer simplement notre mot de passe quand celui-ci est perdu.... . Toute cette galère pour payer la CFE.... Merci de revoir votre système en le rendant accessible à l'usager.", "uuid": "de20dcf858a0469797d332060534287b", "score": 1}
{"id": 611, "text": "Merci de mettre a jour vos horaires d ouverture. Pour infos cette poste est fermé les samedis.", "uuid": "1e5f20420e894d5d98af295ccb55a69a", "score": 2}
{"id": 873, "text": "oui interressant", "uuid": "4fecc39500006400022143c3", "score": 2}
{"id": 420, "text": "Bonjour .. . Je me suis rendu au centre des finances publique de sarcelles avenue marteau et comme à leur habitude l'accueil est des plus glacial, tout en patientant dans la fil d'attente en attendant mon tour, j'ai été choqué du manque de civisme et du ton méprisant des personnes qui nous recevaient , pas un regard, pas un sourire,. lorsque j'ai été déposer ma déclaration, une dame qui ce trouvait au guichet , nous criait dessus comme des animaux , je n'ai jamais vu un service publique aussi MÉPRISANT, HUMILIANT. et INSULTANT et ce n'est pas la première fois que je le remarque.. Je conçoit qu'ils peuvent être débordé ou fatigué mais cela n'excuse pas ce manque flagrant de respect et courtoisie.", "uuid": "8792765016cd43f0b9cbfd62e6923db9", "score": 0}
{"id": 173, "text": "USERNAME bonjour, je n’arrive pas à ajouter un PDL sur les 3 contrats que j’ai sur mon profil, pouvez-vous m’aider svp ? Merci", "uuid": "25aec2201c374cd6a3b99dc6b77fad21", "score": 2}
{"id": 575, "text": "Toujours un plaisir de faire la queue pendant 20 minutes et que le guichet ferme devant vous.", "uuid": "b6c26360fbd24b5292e258358d219670", "score": 1}
{"id": 887, "text": "chaque fois à mon pole emploi on me change de conseiller, je n'ai jamais la meme personne, les conseillers envoient vers des accompagnatrices à l'emploi alors que je suis habitué à faire moi meme mes démarches de recherches d'emplois , donc perte de temps.. puis une fois l'accompagnement à l'emploi terminé, on me retourne vers le pole emploi(en fait je suis baldingué comme une balle à toutou)..", "uuid": "5e555bc53c93ae0864a78a65", "score": 1}
{"id": 478, "text": "Bonjour j'arrive pour un renseignement ! Un monsieur qui sort abillé en jean t-shirt de foot basket me dit je suis le monsieur de la sécurité je peux vous renseignement pffff mais quelle classe qu'elle professionnalisme c'est just fou comme même on peux même pas savoir si c bien le monsieur de la sécurité comment est abillé en dirait un ... vraiment trop de laisser allez", "uuid": "1cd6b0281cc24f8492524ea72eedef72", "score": 1}
{"id": 245, "text": "USERNAME USERNAME USERNAME J’ai ce problème de tic tac avec le linky de mon voisin qui m’empêche de dormir la nuit ! Comment régler ce problème ? USERNAME USERNAME USERNAME", "uuid": "362180806c204820a4fa428bb77f1b1e", "score": 1}
{"id": 702, "text": "Je reviens de ce bureau de poste ou le personnel est franchement désagréable. J’ai posé une simple question (avec le sourire) a une dame et on m’a répondu un non sec en levant les yeux au ciel (le comble !). Je réponds qu’il n’y a aucun besoin d’etre désagréable et pas moins de 2 personnes se sont liguées contre moi en me disant que « les gens s’imaginent Toujours qu’on est énervés » et j’en passe et des meilleurs. J’ai gardé le sourire, mais honnêtement si les gens se « l’imaginent » comme vous dites c’est peut être parce que c’est la vérité et que vous êtes mal élevés non ? :) autant se poser les bonnes questions, je dis ça je dis rien.", "uuid": "a42df141b2b64c5f92bfdc8c763e3c74", "score": 0}
{"id": 362, "text": "Injoignable par téléphone. L'administration dans toute sa splendeur. Vous êtes vraiment lamentables...", "uuid": "a58673bbd74748fa9f075f1ec3dc4907", "score": 0}
{"id": 470, "text": "Encore une panne informatique. Elle a bon dos, l'informatique.. La fois d'avant, mi-décembre, c'était fermé. Juste fermé. Sans justification.", "uuid": "034a7e5f3d4948cb8785a252749b5673", "score": 1}
{"id": 574, "text": "Personnel sympa et serviable. Je vous remercie.. .", "uuid": "291df5c4f79448aaaa796d13ecfbdfb6", "score": 3}
{"id": 838, "text": "Depuis la mise en place de la nouvelle messagerie, c'est à pleurer ! nulle, nulle, nulle... comment peut on faire évoluer un service en ce sens ? l'ancienne messagerie fonctionnait très bien, intuitive, efficace... rien à voir avec la daube actuelle...", "uuid": "5e99dfdb086b6409bc86faed", "score": 1}
{"id": 454, "text": "Agence au top, l'agent qui m'a accueilli était vraiment parfaite.. Agréable, souriante et efficace. 👌. Merci a vous", "uuid": "c739f35f1871473b8878354ce3e31337", "score": 4}
{"id": 493, "text": "Les personnals sont très désagréables, ne font pas leur travails correctement et font semblant de perdre nos dossiers. Je suis venu une dizaines de fois pour qu'on me dise qu'ils ne retrouvent plus mes dossiers et au retour, les personnels du guichet (surtout la dame âgée) font preuves d'un manque de respect hallucinant et nous insulte au retour ! ! ! On nous a apporté aucune solution: si ces gens sont incapables de faire leur boulot correctement alors CHANGEZ-LES IMMÉDIATEMENT CAR C'EST HONTEUX ET INADMISSIBLE ! ! ! ! Nous habitons assez loin de Garges: faire tout ce chemin pour nous faire insulter par le personnel du guichet, pfff... bande de voleurs d'argent ! ! ! ! !", "uuid": "bd9b7753952943fbad11fdc74f2254c4", "score": 0}
{"id": 91, "text": "File d'attente qui vas jusque dans la rue, 99% des demandeurs sont des \"chances pour la France \"...", "uuid": "4bacedd27559498bbbdce2f4201444f7", "score": 1}
{"id": 645, "text": "Dommage qu’on puisse pas mettre une une note moins que 0. je me présente pour un retour d’un colis colissimo le 06/12/2019 a18 h40. La guichetière ne veut même pas le prendre, pire elle menace la personne qui est avec moi et se montre agressive et menaçante et puisque y’a des camera d’enregistrement normalement tout à été filmé. ce bureau c’est à éviter . le client est traité comme un chien. il est ou le service public ? ? ! ! Banque citoyenne ? ? ? Je me demande comment elle va faire cette personne quand elle n’aura plus de travail vu le courrier est en déclin chaque année. pire y’a aucun responsable qui peut sanctionner ces guichetiers car je crois pas que c’est la volonté de la boîte de mal traiter ces clients.. Je vais pas rester là je vais envoyer un courrier à La direction car le client n’a à être traiter de la sorte. c’est inadmissible.", "uuid": "353b3661299f493cb2f2bbe5213fb04c", "score": 0}
{"id": 345, "text": "USERNAME Merci, effectivement ça marche comme ça", "uuid": "2622669cc30649afa4f4e133f9cbf320", "score": 3}
{"id": 771, "text": "Caf 16 des incapables ! ! ! ! Mauvais traitement et gérance de dossier ne savent pas ce qu'ils font eux même ça dois être triste pour eux mais d'une honte qui devrait fermer leurs portes, des robots, c'est pareil.", "uuid": "60f94977f9f48709d4bbb808", "score": 0}
{"id": 943, "text": "En effet, comme le titre l’indique , Les chomeurs coûtent chers à leurs indemnisations . Mais rien à côté de personnes incompétentes, inutiles et nuisibles au système de Pôle emploi. Je parle bien entendu des conseillers ! Faisant acte de présence presque quotidiennement et qui sont en permanence incapables de répondre à vos demandes... Si vous n’avez besoin de rien, demandez donc à Pôle emploi, car là vous êtes à la bonne adresse ! Ces conseillers , Dans le seul but est de compliquer la vie des gens, enfin pas tous, cela dépendra bien entendu de votre nationalité... Dommage qu’il n’y ait pas plus de contrôles de la part de l’État français, sur L inefficacité de ces derniers .", "uuid": "5a3c9605a5b32906885b8aae", "score": 0}
{"id": 491, "text": "Une CATASTROPHE ce centre d'impôts. PERSONNE RÉPOND", "uuid": "b00d508dcf254f70a515ef055d9629fa", "score": 0}
{"id": 571, "text": "C’est la troisième fois que je passe dans la semaine. Bureaux fermés à 16h30. Pas de numéro joignable et un colis urgent à récupérer. On croit rêver !. ", "uuid": "65e57b2fa924485aa7af390f5290bc8a", "score": 1}
{"id": 92, "text": "Très bon accueil j'ai été reçu rapidement", "uuid": "875a7e787cb44b6a917d169ecf2f942a", "score": 3}
{"id": 99, "text": "Une incompétence notoire ravagée par une production proche du zéro absolue...", "uuid": "ed46cddf96854f97a98f6c777e403621", "score": 1}
{"id": 928, "text": "Encore une fois çà bug, depuis 2 jours impossible de lire ou d'envoyer des mails. Cette messagerie est une catastrophe. Pourquoi avoir changer ce qui était satisfaisant ? Le comble vous vous m'envoyer un code sur une messagerie qui ne fonctionne pas ...............", "uuid": "5e5d29cc3c93ae0bc40e10bd", "score": 1}
{"id": 151, "text": "Cette agence est un scandale. Lorsque vous appelez la plateforme et qu’on vous passe l’agence de Montrouge on vous hurle dessus et on vous dit que si vous êtes pas content allez porter plainte.. Je pense que le téléphone a dû interrompre leur sieste.. Sans compter sur les conseillers aigris qui ne vous lache pas alors que rien de ce qu’ils ont ne nous correspond et tentent de vous radier pas tout les moyens.. Rappelez vous cher Pôle Emploi que vous nous offrez pas notre chômage, nous y avons droit car nous avons travaillé pour contrairement à vous qui êtes payé à on ne sait quoi.. Cordialement,", "uuid": "4ed11ced49e84b9c981fff569602da9f", "score": 0}
{"id": 689, "text": "Lettre suivie reçue ouverte et sans suivi", "uuid": "eef8f4d939b04151b33800e521260dc6", "score": 1}
{"id": 285, "text": "USERNAME quel risque de transaction depuis que mon compte ne peut pas augmenter l'option de paiements mais dois contacter la banque pour mon compte joint avec mon mari. pourquoi peut-il et je ne peux pas.", "uuid": "976c033c7713425ba8c27c03dfa7d591", "score": 2}
{"id": 71, "text": "Chaque membre du personnel est poli et serviable. La file d’attente n’était pas longue. N'oubliez pas d'apporter un stylo, au cas où vous en auriez besoin. Et si vous devez attendre sur le canapé, asseyez-vous près de celui qui vient plus tôt que vous, sinon les gens feront la queue. (La direction de la file d'attente du canapé est comme de droite à gauche puis de gauche à droite, tellement détaillée parce que j'étais énervée) La femme de la zone informatique est la meilleure, elle a résolu mon problème. (N'oubliez pas de scanner chaque lettre que la CAF vous a envoyée, même le verso de la feuille est ce que la CAF vous demande de renvoyer🙄). .", "uuid": "0d24da4dec48458d9e9c00bd88d9905c", "score": 4}
{"id": 874, "text": "Je ne recommanderez jamais laposte. net, trop de difficulté à se connecter.", "uuid": "60e0300ef9f48702a88f500c", "score": 1}
{"id": 558, "text": "Employés partisan du moindre effort le lecteur CB ne marche pas bien leur réessayé sauf qu' il ne marche tjrs pas et ils nous aideront pas", "uuid": "5660f2399ea54b119c21b96fb3789e38", "score": 1}
{"id": 360, "text": "S'être cassée le nez en pensant naïvement qu'ils étaient ouvert le 1er novembre (ce n'est pas précisé quand ils font le pont bien entendu), impossible de les avoir au téléphone, donc obligée de prendre 1/2 journée de congés pour y aller, avoir été accueillie par une personne plus qu'exécrable qui parle mal à tout le monde, franchement c'est plus que lamentable !. J'aurai dû la filmer entrain de parler à un monsieur âgé comme de la m...!. Je pense qu'elle doit savoir que les gens ont besoin d'elle donc elle se sent pousser des ailes cette chère dame !", "uuid": "8c719e9fb1fb421eac1fc98ec4392c1a", "score": 0}
{"id": 690, "text": "Service déplorable à cette poste... Après avoir essayé d'envoyer une lettre recommandé avec AR, je me rends compte que ma lettre a tout simplement été perdue au sein même de cette poste ! et oui avec le suivi des recommandé, j'ai la confirmation et la preuve que mon courrier n'a jamais dépassé la limite du CNIT ! ! ! ! ! ! ! ! ! ! ! !", "uuid": "5fae22cffd6a4a2ebc71b9c82cc507ec", "score": 1}
{"id": 289, "text": "USERNAME bonjour, pour quelle raison, l'appli EDF et moi, ne fonctionne pas, je ne peux plus consulter ma consommation journalière depuis le 9/09, il y a de la publicité ou des conseils à la place, pas pratique et finalement inutile", "uuid": "2d3508e28c3345ffa1892dc5702a6f39", "score": 2}
{"id": 407, "text": "Jeu sans intérêt. Pour collectionner les tickets (preuve de passage au niveau supérieur), il faut résister à l'arrogance et à la mauvaise odeur des boss successifs. Une fois le ticket gagné, les temps de chargement entre les niveaux sont extrêmes, même en heures creuses.. . Mais le jeu est malheureusement infinissable, même avec beaucoup de patience : les horaires d'ouverture ne permettent malheureusement pas d'aller au-delà du niveau 4 (le boss qui fume dans son bureau)..", "uuid": "1aff93484a524827a24a8ca412dda65a", "score": 2}
{"id": 389, "text": "une étoile parce que je peux pas mettre 0, un cocktail d'incompétence dans un petit espace, je suis sidéré du comportement à l'accueil et surtout celui d'un Mr, Ibrahim TOURE à l'accueil, il prends pas le temps de cerner mon besoin, je veux revoir mon taux de prélèvement à la source pour ne pas avoir de reste à payer entre septembre et décembre, par ce que son collègue n'a pas réussi à générer le bon taux et que lui incapable de faire le calcul, il cherche à m'énerver pour masquer son incompétence.. Je paie presque un mois de salaire par an, et quand j'ai besoin de régler mon dossier, je fais face à l'incompétence et au méprit de ce centre. Honte à vous.", "uuid": "80c4fc6de9cd423d9c82018a75c0237a", "score": 0}
{"id": 816, "text": "Hello tout le monde ! moi on vient de me changer de nom sur mon compte ! ils ont pris mon nom de jeune fille mais mon cv est au nom de femme mariée et erreur sur mon prénom ! je veux contacter ma conseillère ah bin ce n'est plus la même ok super ! on me propose des emplois qui ne correspondent absolument pas à mes compétences et à pépétes les zouilleszouilles ! J'hallucine complètement sur leur incompétence !", "uuid": "5c73a3bb97afa105743baf65", "score": 0}
{"id": 375, "text": "La dame à l’acceuil plus que désagréable. Ça se permet de vous prendre de haut et de vous demander des informations qui ne la regarde pas.. Elle est payée par nos propres impots et ça se permet de vous mal parler quznd bous dites que vous voudriez les payer en plusieurs fois car cette année ils vous demandét beaucoup et que vous avez ru des soucis finàciers juste avant....", "uuid": "affa5f456b004b77b00e9e573a601546", "score": 1}
{"id": 799, "text": "Démissionnaire, je n’ai le droit à rien, soit !, c’est un fait et une règle que je respecte. Mais pendant 20 ans j’ai cotisé à ce système donc ce système devrait au minimum s’occuper de moi ! NON, aujourd’hui c’est voilà les outils, voilà où chercher, vous avez compris ? Très bien, on se rappelle. 7 mois et pas de nouvelle, pas de proposition d’ailleurs ( ah oui, faut que je cherche moi même ! Suis je bête !). Je suis persuadé que si je recevais des indemnités alors la ils se presseraient pour me trouver tout et n’importe quoi afin de vite pouvoir récupérer de l’argent (mais non ! Ça ne marche pas comme cela !)", "uuid": "5ff6e010755dc107e0d9a81c", "score": 0}
{"id": 42, "text": "Ultra sécurisé", "uuid": "50f4c7dc59ee4ed88ce2578fd47d60ef", "score": 3}
{"id": 473, "text": "J'appelle pour prendre rdv depuis 1 semaine personne ne répond ! ils mettent en attente et raccrochent aussi vite ! ! Vous pensez aux personnes surtout âgées qui galèrent avec votre manque de professionnalisme ? ? ? Quelle bande de bras cassé. Je sais pas qui vous embauche ! Il faut revoir votre équipe qui est carrement incompétante ! Quand je vais sur le lieu il faut remplir une feuille pour que quelqu'un me rappelle ! Personne ne m'a rappellé...", "uuid": "bd1a4b578a0e49d3bfe2c624ca41cc14", "score": 0}
{"id": 349, "text": "RT USERNAME: Merci USERNAME USERNAME USERNAME et les 500000 cyclistes. Rendez vous pour le tour du million de cyclistes USERNAME…", "uuid": "4bafddf2b4ee4e728bb7f5aef31646d0", "score": 2}
{"id": 675, "text": "Mauvais service. Je ne sais pas s’ils sont incompétent ou s’ils n’aiment pas leur métiers mais ils ont réussi a perdre mon courrier deux fois. Je voulais envoyé des documents importants en Chine mais je pense que les employés cette agence de la Poste ne savent pas envoyer de courrier à l’étranger.", "uuid": "0bce89abecf74ee99eabc2508728af24", "score": 1}
{"id": 510, "text": "J essaie désespérément de les joindre par téléphone pour un problème de calcul de la TH, ça sonne dans le vide et ça me raccroche au nez !", "uuid": "7de588b0bbc844cebe9990b9dea534f3", "score": 1}
{"id": 47, "text": "Ferme quand sa leur chante ils ne prévienne personne et ferme la porte de l'entrée avec 2 agent de sécurité qui vous dit que c fermé. 2ème point on vous réclame des documents le dossier mes du temp à être traité , sur le site on vous dit que vous aller recevoir l'argent à telle date tandis que le virement nes toujours pas fait . Franchement tellement de chose à dire sur cette nouvelle caf le service et médiocre ! ! ! ! ! ! ! ! ! ! ! ! ! ! !", "uuid": "509055b5c57c4fb595b73cdda74491f7", "score": 0}
{"id": 917, "text": "La caf m'a trouvé une dette (trop perçu de mon AAH sur 3 mois) alors que j'avais perçu 0 euros sur toute l'année en question) . J'ai dû aller voir une ASS SOCIALE pour avoir un RV car impossible de démêler l'affaire ni par mail (3mois d'attente et dialogue de sourt) ni par téléphone car ces dames ne sont payés que pour faire illusion et vous demander d'attendre et se montrer désagréable . Le 1er RV m'a été annulé la veille sans explication. J'ai dû retourner voir l'ass sociale pour en obtenir un second. Je m'y suis rendu en train et alors que j'étais devant la caf avec 45 mn d'avance, on m'annulais le 2 ème ! ! ! ! ! J' ai expliqué que j'étais devant donc on m'a rappelé 10 mn après pour confirmé que mon RV etait maintenant. Le fin mot de l'histoire c'est que vu que personne ne comprenait mon dossier, ils se défilaient. C'est tellement plus facile ! En attendant, j'avais 2800 euros de dette, mes APL suspendu ainsi que mon AAH. VOILÀ LE COMPORTEMENT DES GENS DE LA CAF VIS À VIS DE MA SITUATION ! Heureusement un monsieur que je ne nomerais pas parce car il a eu le courage de me donné son nom (dont je me sers uniquement lorsque la caf me demande encore les mêmes documents que ceux déjà fournis afin que mon dossier puisse enfin être réglé à la caisse de Nice) par ce monsieur) Récemment, on m'a encore demandé, la même déclaration que celle fournie lors de cette affaire et après un mail normal où j'expliquai la situation et un retour style dialogue, de sourt, 1MOIS APRÈS ! j'ai dit dans un 2 ème mail, \"j'ai déjà fourni ce papier, renseignements vous, MR XXXX à traité mon dossier\" et comme par enchantement, tout est rentré dans l'ordre avec réponse le surlendemain ! ! ! ! ! Je veux bien entendre, le problème de logiciel qu'à la caf, mais le PLUS GROS PROBLÈME est que chacun se dé responsabilise dans son travail . Dernière un écran, jamais la même personne, le personnel de la caf n'engage plus leur crédibilité, on ne peut plus se plaindre du comportement de qui que ce soit ! ! ! J'ai écrit en recommandé au directeur de la caf et pas de réponse ! ! ! ! ! ! Internet pour traiter les questions administratives c'est nulle. La FRANCE est moins bien organisée qu'un pays comme le Portugal à ce niveau là et c'est vraiment préjudiciable pour la population. Aujourd'hui je suis encore devant une incohérences de la Caf à peine 2 mois après cette affaire....... Ça ne s'arrêtera que lorsque comme dans chaque travail, le personnel sera mis devant ses responsabilités !", "uuid": "610b7f73f9f487044c51ed57", "score": 0}
{"id": 770, "text": "Service effroyablement mauvais, injoignable au téléphone, impossible d'achever correctement en une seule fois une démarche de demande d'apl, mais également impossible de la reprendre avec le code donné, par conséquent impossible de faire ma demande d'apl. J'y ai pourtant passé plusieurs heures au total avec 4 essais en tout. Service minablement pathétique. Site internet à l'image du service. Pour 150 euros par mois je ne suis pas près à sacrifier des heures de mon temps et des années de mon espérance de vie en m'usant à essayer de compléter une demande impossible à achever. Minable, chronophage, tristement mauvais et insupportablement ridicule. C'est donc sans aucun étonnement que la voix préenregistrée (qui est la seule que j'ai pu joindre puisque les conseillers sont très très très fréquemment \"actuellement indisponibles\") nous apprend qu'il est demandé de rester poli et de ne pas insulter les conseillers, chose impossible pour moi de toute façon puisque je n'ai pas entendu un octave de la belle voix dépressive de ces conseillers toujours en pause café, antidépresseur, branlette ou que sais-je encore.", "uuid": "615593b0215cfcced27437d0", "score": 0}
{"id": 452, "text": "En pleine crise sanitaire... personne ne répond aux appels. Résultat ? Obliger de se déplacer sur place et augmenter le nombre des malades, et ça pour une simple question. Combien de milliers des personnes quotidiennement dans le même cas à cause de l’incompétence des services publiques ? Mieux vaut dépenser des sommes astronomiques du contribuable pour les hôpitaux et plans de relances, sanctionner des milliers de petites entreprises… que d’emboucher quelques personnes au standard ? ? ? Absurde 100% made in France.", "uuid": "c895a5a7215e40debdfe9b38286ea35f", "score": 1}
{"id": 206, "text": "USERNAME L’énergie est revenue, merci.", "uuid": "1c315acc41804874978f5499cf7ab97f", "score": 3}
{"id": 214, "text": "USERNAME USERNAME Alors eux aussi ils sont plongés dans le noir total 😅", "uuid": "8b085b429c8749fba6561d2d71848a74", "score": 2}
{"id": 166, "text": "Dommage l'accueil très froid", "uuid": "27d5e9b9e1144d8a9b2db2eca65bcdd3", "score": 1}
{"id": 205, "text": "Quand USERNAME ne comprend pas que le problème ce n’est pas qu’il n’ait pas été livré. C’est qu’il n’a pas été livré À SON VRAI DESTINATAIRE ! ! ! !", "uuid": "d0b1ecd94ef54983830c42122b35b253", "score": 0}
{"id": 159, "text": "Je reçois des rappels de trop perçu qui datent de 9 ans... Oubli de rémunération pendant une formation rémunérée me contraignant à l'abandon pour retrouver un travail par mes propres moyens... Et ne faites par l'erreur de répondre à une enquête de satisfaction en votre nom à leur attention ! Depuis que je me suis réinscrit à Pôle Emploi, je n'ai eu QUE des ennuis et des échanges interminables inutiles. Nul.", "uuid": "d914cc35e2714fb9930df9d75ba13ed5", "score": 0}
{"id": 40, "text": "Les agents son vraiment inexpérimenté pour ma part. On nous accueil comme des mal propre on se fait insulter et renvoyez comme des .... et impossible d’avoir quelqu’un de compétent à croire que sa les arrange .. Au vu de leurs horaires ils ont la belle vie mais se plaignent constamment.. Je suis écœurée de la façon dont les dossiers et les personnes sont gérées !", "uuid": "573d44f3ec654a3198262b08b8da50d1", "score": 0}
{"id": 4, "text": "Horaire nulle", "uuid": "019212da9369455e9c1a04e6659c9de1", "score": 1}
{"id": 128, "text": "Aucune remise en question. Inscription fin octobre, impossible d'avoir un contact avec son conseiller, aucune indemnisation car soit disant pas reçu les éléments et il me raccroche au nez parce que je suis en colère ! !. . Vous devez gérer de l'humain et arrêtez de vous cacher derrière l'outil informatique pour expliquer les ratés... Vous n'y êtes pour rien, je n'y suis pour rien. On trouve des solutions ;)", "uuid": "7e8d15faba4d44dfa7b64460de5df226", "score": 0}
{"id": 740, "text": "DANGER PUBLIC !. A FUIR !. . 3 personnels d'accueil NÉGLIGEANTS en terme de santé publique au possible !. . Obligent notre famille avec bébé en bas âge (! !) à se déplacer 3 fois de suite pour réceptionner un colis ! ! Alors même que mon mari et moi même sommes venus avec les ORIGINAUX de nos papiers d'identité et une copie de l'acte de mariage et ça n'est toujours pas suffisant pour récupérer le colis !. . SCANDALEUX.. ", "uuid": "95f40b5a70b34c739b9387566b644f33", "score": 0}
{"id": 232, "text": "USERNAME Très bien je test merci !", "uuid": "1de8072127924dacb4bbda40076137c2", "score": 3}
{"id": 673, "text": "A éviter...", "uuid": "39e55e388e7543d39f983d8d71e72b74", "score": 1}
{"id": 223, "text": "USERNAME BONJOUR, désolé de vous embêter. Depuis hier je n'accède plus à mes données de production solaire. (Ardeche) est-ce normal ? Merci", "uuid": "a3bf56b76e154fc0a02cc2d4ce208c19", "score": 2}
{"id": 346, "text": "RT USERNAME: USERNAME USERNAME USERNAME USERNAME 👋", "uuid": "bff6998f21344d34b2049645e5c63943", "score": 2}
{"id": 147, "text": "Honteux .. Conseillere ne répondant pas aux mails ou bien répondant par une simple phrase vague sans réponse 🤕.. Je suis épuisée moralement. J’ai eu un soucis d’actualisation de ma situation, personne ne répond à mes questions .", "uuid": "86e1375dd7714a76a03c3f9e07ce9532", "score": 0}
{"id": 198, "text": "USERNAME USERNAME C'est bien le mécénat, s'occuper de ses clients c'est mieux. USERNAME USERNAME", "uuid": "8cafe008d6504d8f909950f6fcf50f8e", "score": 2}
{"id": 609, "text": "Une personne dans ce bureau de poste a tout fait pour m'aider à retrouver ma lettre en AR que j'avais faite 2 heures avant avec un personnel efficace et rapide. J'avais fait une erreur énorme sur le nom du destinataire qui aurait pu me coûter cher. Il a arrêté le postier qui allait partir pour récupérer les bacs où aurait pu se trouver ma lettre, a cherché longtemps avec moi, n'a pas perdu patience une minute et a retrouvé ma lettre malgré une file d'attente cependant gérée par ses collègues et beaucoup de travail qui semblait l'attendre.", "uuid": "8eabe2bc988c45808c784e97326013d2", "score": 4}
{"id": 300, "text": "TF1 le disait mardi dernier, quoi de plus attractif que les offres Avantage Gaz d’USERNAME ? Depuis le 1er octobre, -10% sur votre facture de #Gaz TTC par rapport au Tarif Réglementé… avec en prime la sérénité d’un prix fixe du kWH HT pendant 4 ans !\nhttps://t. co/jb9TOhwnJN https://t. co/XOv7FAXi3w", "uuid": "932a411dafba49c3aae60b05734059b4", "score": 2}
{"id": 98, "text": "Totalement incompétent ! La conseillère rencontrée m'a pris pour un imbécile alors qu'elle regardait le mauvais dossier depuis le début.. . Elle m'a donc fait perdre mon temps. Peu amiable.", "uuid": "159241fec0ab46be896240e800a62ef2", "score": 0}
{"id": 379, "text": "Moi j'ai été bien reçue. Mes questions étaient claires, les réponses aussi.. On veut privatiser, cela ne sera pas plus performant, et coutera plus cher, êtes vous satisfait des organismes privés chargés d'une mission de service public (URSSAF, CAF... de droit privé)?. Êtes vous toujours satisfait lorsque vous téléphonez à votre assureur ou votre fournisseur d'internet ?. NB M. DUSSEAUX: Si mon monologue ne vous convient pas, nul ne vous oblige à le lire. Il avait juste pour but de faire réfléchir les gens qui critiquent toute administration. Il y en a des administrations à critiquer, mais c'est pas en bas de l'échelle que les décisions de management se prennent, c'est en haut qu'on décide des moyens, et des solutions à adopter qd moins de moyens (comme ne plus répondre au téléphone, car chronophage).. En tant que contribuable, on a légitimement envi d'avoir un service public à la hauteur de nos impôts, mais savez vous combien de gens payent des impôts en France ? moins de la moitié, donc on peut pas faire de miracle, avec moins de recettes pour faire fonctionner les services, mais un public (qui comprend les non imposables qui son demandeurs de renseignements) plus large.", "uuid": "8daaf05e63ca471cbcb0d6d276b31f6f", "score": 3}
{"id": 560, "text": "La personne qui m'a accueilli et qui tenait le guichet était très aimable et professionnelle.", "uuid": "23d243998017493a90515814ca37559f", "score": 3}
{"id": 562, "text": "Personnel désabusé et impoli. Certains ne vous regardent même pas dans les yeux quand ils vous parlent.... Besoin d'envoyer une lettre en suivi.. J'ai donc fait la queue (15min) pour avoir ma machine. Jusque là on va dire, OK c'est la règle. Une fois ma lettre affranchie, je voulais la déposer pour envoi et la on me dit de faire la queue (encore 15min) à nouveau juste pour déposer une lettre déjà affranchie.. J'indique que la situation est quelque peu absurde et la réponse à été. C'est comme ça. Il faut faire 2x la file d'attente pour envoyer un courrier.. Bilan : je vais aller dans un autre bureau de poste qui gère ce type d'envoi et ne fait pas attendre inutilement les clients. Et dire que nous sommes en 2019 : encore beaucoup de progrès à faire....", "uuid": "9b762f26ebdb42f7abe36b0174fd20ab", "score": 1}
{"id": 298, "text": "RT USERNAME: Bonjour USERNAME j’aimerai annuler l’envoi d’une lettre recommandée en ligne. Ça n’est pas possible ?", "uuid": "ae7e96150c1043628ecd89ead6ded2ed", "score": 2}
{"id": 760, "text": "Idem même chose bien qu’à l’accueil ils soient polis et courtois la caf reste la caf 😡tous les documents qui m’ont été réclamés ont bien tous été transmis et je dis bien «tous» mis juillet et toujours pas traité a ce jour malgré mes nombreux déplacements et mails bien évidemment auquel ils ne répondent jamais 😡😡😡et toujours rien a ce jour .. toujours écrit pareil sur l’appli depuis plusieurs semaines et même pas une réponse ni même un courrier. A ce jour zéro retour 😡 ils prennent vraiment les gens pour des abrutis . La crise , le Covid ils commencent vraiment à me gonfler ils seraient peut-être temps qu’ils se remettent à bosser .", "uuid": "615730da6223e22118c02236", "score": 0}
{"id": 430, "text": "Sincèrement j'ai jamais vu ça. Incompétents même pire : inhumains, savoir faire 0. Inspection du travail devrait leurs rendre visite en caméra cachée.... C'est très grave ce qui sortent de leur bouche. Refaire un nouveau centre des impôts à saint Ouen et recyclés le personnel.", "uuid": "482e30c7066141a6b87dd33b1360d2ab", "score": 0}
{"id": 496, "text": "Personnel désagréable… au téléphone ça ne réponds jamais … et les demandes en ligne ils ne les traitent pas .. drôle de centre des impôts … si on pouvait élire le pire centre des impôts de France , celui ci serait dans le top 5 c’est certains ! Bon courage aux usagers qui ont besoin de papiers ou de réponses , parce qu’il vous faudra avoir les nerfs solides ! ! !", "uuid": "9f0a75ac0e514dea9876439391e4b201", "score": 0}
{"id": 437, "text": "Sauf une personne, le reste du personnel est super impoli. Surtout la personne de sécurité. Il aurait obtenu un diplôme d'impolitesse.. . . Except one person, the remaining staff are super rude. Especially the security person. He would have got a diploma in discourtesy.", "uuid": "993671817f5b463aab226db814cb8838", "score": 1}
{"id": 129, "text": "La première personne que j'ai eu au téléphone n'était pas de cette agence et a été très aimable. En revanche, une fois qu'il a passé l'appel à une des conseillères de cette agence, celle-ci n'a même pas attendu que je finisse de poser mes questions pour dire au revoir et raccrocher.. Un peu d'amabilité ne tue personne.", "uuid": "80e4264b626c432083123e6a320ae360", "score": 1}
{"id": 815, "text": "la caf nous supprime des allocations pour payer tout ces roumains qui arrive en france et qui ne paye rien ni logement ni eaux ni electricité il ne paye meme pas la nourriture tout leur es payer par la caf ces une honte nous les francais qui sont dans le besoin avec des handicaps ou des longues maladies on es traiter comme des chiens il faut que tout cela s'arette au telephonne il sont insultant il nous raccroche au nez qu'il s'occupe correctement des francais dans le besoin avant de tout donner gratuitement au etrangers et surtout au ROUMAINS", "uuid": "5e6608923c93ae0bc412b13c", "score": 0}
{"id": 739, "text": "Supposés etre ouverts jusque 19h.. Il est 18h36 et c'est fermé.", "uuid": "f72edbeb6df640798d00b632bb198c1c", "score": 1}
{"id": 304, "text": "🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client ! USERNAME #PalmesRelationClientAFRC Bravo a lui et a ses équipes https://t. co/OdTtgn8p93", "uuid": "6ed79cf2671a4d27b64690482e8d4a52", "score": 4}
{"id": 868, "text": "Problèmes de maintenance fréquents, qui empêchent l'accès à la messagerie... et surtout, depuis quelques temps, un message d'erreur à chaque fois que j'essaie d'envoyer un mail. Comme j'ai besoin de répondre à des mails pour le travail, j'ai dû créer une adresse gmail pour contourner le problème. Ayant toujours eu cette boîte mail, je vais la conserver par précaution, mais je n'utiliserai dorénavant plus les services de laposte. net, puisqu'il existe des concurrents qui n'exposent pas les utilisateurs à ces problèmes aberrants.", "uuid": "5e2827bd3c93ae0b24947238", "score": 1}
{"id": 520, "text": "Catastrophes 😡une note j'aurais mis 0 j'ai fait des aller retour car il sont égarés mon dossier obligé de tout refaire j'ai mi 2h 9h a 11h17 avec mon enfant de 2 ans c'est toujours pareil je comprends pas vous pouvez recrute avec tous les guichets fermés c pas normal vous aimez sa c pas possible de laisser les gens galère comme ça 👎👎👎👎🤬🤬🤬", "uuid": "4097da4204d8416fa6c6f2167d853823", "score": 0}
{"id": 597, "text": "La femme était hyper impatiente, quasiment raciste pour moi. Cela mérite d'un commentaire d'une étoile.", "uuid": "d07b90e13d6c4940ad952c2adc7b992d", "score": 0}
{"id": 863, "text": "cite qui ne marche jamais pour s'actualiser ! ! des mail d'arnaque qui vienne directement de pole emploi et il me dise qu'il ne peuve rien faire et çà ces géré part le gouvernement j'en peut plus ca devient vraiment dur de garde sont calme", "uuid": "5ecf782e25e5d209b8f68c76", "score": 0}
{"id": 766, "text": "Comment en 2020 peut on être capable d'une telle régression ? la nouvelle interface est vraiment lamentable Un pseudo forum mis en place ou personne ne vous réponds Une grande perte de temps quand on veux ouvrir plusieurs mails, car l'ouverture des mails en onglet à disparue Quand vous faites une recherche, si vous ouvrez un mail, la recherche disparait la fonction étiquette a disparue, plus possible de classer des mails d'origines différentes par catégories moins de mail affiché, obligation de cliquer sur un lien pour en avoir un peu plus à chaque page C'est vraiment trop lourd à utiliser, je pense reprendre un client mail sur mon ordi si on ne peut pas réutiliser l'ancienne interface ou bien que la nouvelle reprenne toutes les fonctionnalités de l'ancienne.", "uuid": "5e8d0149086b640954320d19", "score": 0}
{"id": 565, "text": "Personnel téléphonique ultra désagréable. Etant basé actuellement près de Munich, ma société à Paris, je n'ai que rarement rencontré un tel degré d'hostilité dans ce service. Pour ma part je souhaitais la compétence et le conseil de mon interlocuteur pour un souci de courrier et j'ai été très mal reçu au téléphone alors que leur opérateur préconise la \"courtoisie\". J'ai demandé de l'aide et je n'ai obtenu qu'une attitude hautaine et irrespectueuse, sans doute dans le but de camoufler son incapacité à trouver une solution appropriée, que j'ai fini par trouver par mes propres moyens. Bref encore une bouche inutile dans ce monde, qui renforce les théories du \"pourquoi ce pays n'avance pas ?\"!. Je suis violent dans mes propos mais comprenez bien qu'il n'y a rien de plus frustrant que de tomber sur quelqu'un de sois-disant \"compétant\" qui ne fait rien d'autre que de vous ralentir de par son ignorance et sa couardise à camoufler son manque de professionnalisme derrière des mots hautains, un cliché classique malheureusement.", "uuid": "5fcadc5a20234e0e92c3b40b1608cf14", "score": 0}
{"id": 798, "text": "Si je pouvais j’en mettrais 0 des étoiles. Lorsque l’on a un souci et que l’on appelle de 3949 on attend durant de très longues minutes, soit, ce n’est pas le plus gros hic. Lorsque l’on a enfin quelqu’un qui prend le combiné on vous répond à coter et on vous parle avec condescendance, sans parler du fait que l’on tombe toujours sur des personnes INCOMPÉTENTES tout simplement. Autant dire que tout est à revoir, appeler ce numéro est un véritable calvaire, il y a un véritable problème à ce niveau là et ça régresse au fil du temps. Autant ne pas avoir à faire à eux si on le peut.", "uuid": "5df8fd0cc845450b68287a3e", "score": 0}
{"id": 202, "text": "USERNAME Merci de votre retour, je viens de vous envoyer mes coordonnées via message privé. Cdlt", "uuid": "ef9f3b2b7de34ff798ac31168239348a", "score": 2}
{"id": 204, "text": "RT USERNAME: Développez votre site #ecommerce avec Sogecommerce 🖥️🛍️ une solution facile à intégrer, complète et adaptée aux habitudes de…", "uuid": "b4e35ad5bd91478ba8e567fe142982ca", "score": 2}
{"id": 441, "text": "Comme tout le monde, je note leur indisponibilité totale. À deux reprises sur deux ans, j'ai envoyé une demande en ligne car ils sont totalement injoignables par téléphone (ce qui est une honte). Ils ne répondent pas pendant des semaines, puis marquent que la demande a été traitée alors que pas du tout. C'est un service public. Pour lequel nous sommes censés payer par ailleurs. Je mets une étoile parce que l'option zéro étoile n'est pas disponible.", "uuid": "52e854e03b5648d0ac763a5fe4d3a277", "score": 1}
{"id": 19, "text": "Cette agence est fermée...", "uuid": "522462e14bff43d9b807f18e9cff2d7e", "score": 1}
{"id": 8, "text": "OUVERT ? ? ? FERMÉE ? ? ? ? COMMUNICATION OU ES TU ? ? ?", "uuid": "d2a08b3a0320404fac8599ad7030f695", "score": 0}
{"id": 244, "text": "USERNAME USERNAME Essaye plutôt USERNAME ^^", "uuid": "daa9342f422141e0ada3cbc5230ab97b", "score": 2}
{"id": 830, "text": "je n arrive plus à envoyer de mail qui peut me donner la solution à mon probleme ?..", "uuid": "5fbc25dd5e693f0b10ff1061", "score": 2}
{"id": 185, "text": "USERNAME bonjour déjà 2 semaines que j’ai fais le changement de fournisseur et je vois que je n’ai toujours pas de contrat chez vous ? Pourriez vous regarder svp, je suis dispo en DM", "uuid": "d1c51c566e9f4c9bbf06853aab8c3e6e", "score": 2}
{"id": 631, "text": "Les collaborateurs au top, j'y vais souvent et toujours service excellent.", "uuid": "ebaefa1bdddb49239b6158391633977d", "score": 4}
{"id": 49, "text": "Pour des papiers administratives j'ai besoin une attestation de la caf, suite à une erreur d'orthographe qui concerne mon nom, Je suis retournée pour rectifier l'erreur, la personne qui m'a reçu, elle m'a confirmé que je dois recevoir une nouvelle attestation de 48h à 72h.. Je me suis déplacée le 26 juillet à ce jour je n'ai toujours rien.", "uuid": "f861aad8f79e478897d2f4b500ecbdd6", "score": 1}
{"id": 201, "text": "USERNAME USERNAME Juste une petite question : est-ce normal qu'un bot de réponde en DM ?", "uuid": "604d5609e1544da1988e955700a15f16", "score": 2}
{"id": 381, "text": "L’étoile parle d’elle même...", "uuid": "5f32026856c143fdaf441bc4ee9fb9ac", "score": 1}
{"id": 421, "text": "Je suis tombée sur des personnes compréhensive et qui m'ont bien expliqué les choses.. Ils ont pris le temps nécessaire", "uuid": "5a88d72b0f6f48ffbc0477b3c7046799", "score": 3}
{"id": 57, "text": "Peu de choses sont gérer par les agents sans rdv, ils donnent des rdv pour voir un conseiller. Sinon les démarches se font ou par mail ou par courrier, ils ne prennent aucun document, faut laisser dans la boite aux lettres donc inutile de se deplacer pour ça si c'est loin autant envoyer par la poste.", "uuid": "1a167db578d1481a99e2d1f472bce984", "score": 2}
{"id": 713, "text": "Un peu plus d'implication et de bienveillance de la part de certains employées de ce bureau serait bienvenue ...", "uuid": "535482c786934d87ac16683b9d3821df", "score": 1}
{"id": 711, "text": "Cette poste ouvre très souvent en retard.. Les machines sont souvent en panne, d'où un temps d'attente élèvé.", "uuid": "e1b6cbf59d764d36843629bc8c35d4e8", "score": 1}
{"id": 592, "text": "Dommage qu'on ne puisse pas mettre 0. Si vous cherchez la pire qualité de service, vous êtes au bon endroit. Mon conseil pour vous serait d'éviter ce bureau de poste à tout prix. Sinon on vous traitera comme un chien", "uuid": "47aa78b545ca405ea4864a392868ac7d", "score": 1}
{"id": 696, "text": "Le degré zéro du service et de l'accueil clientèle. Préparez-vous au pire.", "uuid": "9684dbf429374cb08e1e22183008b275", "score": 1}
{"id": 358, "text": "USERNAME Merci pour votre réponse, je vous suis désormais", "uuid": "797cab93d67749219f54fc7c727ca3ea", "score": 2}
{"id": 890, "text": "Une conseillère idiote et désolé du mots mais quand tu ne sais même pas taper au clavier (3h pour 4lignes) alors que c'est ton Job ? Elle me demande qu'il faut que je je fasse des étude d'informatiques ou de cinéma pour bosser dans un SAV télévision ou ordinateur, non mais on marche sur la tête ! ! J'ai jamais trouvé de taff au pôle emplois en 8 ans formation inutile qui n'aboutissent a rien enfumage abandon incompétence et j'en passe .. dans les angences d'intérim il t'appelle tout les 5 jours... Il ne servent plus a rien pôle emploi (elle a pas compris la meuf que tout le monde est là pour toucher le RSA ? ?) On peut ce demerder nous même pour trouver du taff ! ! De plus il n'ont jamais de taff ! ! font du chiffre avec nous il veulent des statistiques ! ! ! Pôle emploi de Nîmes Kennedy", "uuid": "5c0f65479d3780022c585d5c", "score": 0}
{"id": 212, "text": "USERNAME USERNAME La poste est down depuis sa création t'inquiète.", "uuid": "34d8c5cfb0414ecfb4315c3f483de442", "score": 2}
{"id": 352, "text": "USERNAME USERNAME est en PLS", "uuid": "038e2328c5c04a1daad886f88dc97dc9", "score": 2}
{"id": 194, "text": "RT USERNAME: 🔥 Bravo à USERNAME élu #DirecteurClientdelAnnee ce soir par les professionnels de la Relation et Expérience Client !…", "uuid": "d53333f7cfe048c8bb5078a5c0230246", "score": 2}
{"id": 642, "text": "Ferme sans préavis quand sa les chante ! Très régulièrement.", "uuid": "102e198e7f754cb79ad5af1b625230e2", "score": 1}
{"id": 879, "text": "Impossible de consulter les mails anciens avec la nouvelle interface ! Quand l'on clique sur \"charger plus de mails\": chaque clic ne donne accès qu'à une dizaine de mails. Donc, accéder à un mail de l'année dernière devient un exploit ! Cela fait 20 ans que j'utilise laposte. net en boîte mail principale. Malgré des problèmes par le passé, je suis resté, mais là, je pars !", "uuid": "5e9767d0086b6409bc855c1e", "score": 1}
{"id": 308, "text": "USERNAME gros problème\nhttps://t. co/PDpDQD86hU", "uuid": "69b4d61b32454f8fb62f107d02f3dab7", "score": 1}
{"id": 837, "text": "Il y a quelques jours , j'ai été piratée , et tous mes contacts ont disparus , ayant pris contact avec votre service , vous avez répondu avoir bien reçu le message , et depuis plus rien . Puis_Je récupérer mes contacts ? Comment procéder ?", "uuid": "5fbe0df65e693f08f0098da4", "score": 2}
{"id": 97, "text": "La CAF de Paris est incapable de traiter mon dossier et ce depuis 5 mois. Deux bureaux de CAF se renvoient toujours la balle entre eux et pendant ce temps j'attends toujours mes APL...", "uuid": "3c0fe6433e864f8093e3a735a540c920", "score": 1}
{"id": 528, "text": "De gros incapables ! Un accueil téléphonique inexistant, impossible d'avoir quelqu'un au bout du fil. Quant à l'accueil physique, ne vous fiez pas aux horaires que vous trouverez sur internet car ces feignasses ne sont ouverts que trois heures par jour (et encore..). En conséquence des queues interminables à l'entrée si bien qu'on vous renvoie souvent chez vous puisqu'à midi il n'y a plus personne. Certes à l'intérieur les gens sont très aimables et ont l'air bien reposés. Normal quand on sait qu'ils passent leur temps à se toucher la nouille à nos frais. Et après ça s'étonne qu'on fasse la chasse aux fonctionnaires... Vous êtes la honte du service publique. Il serait temps d'accueillir les gens avec respect et de manière efficace. Nous, nous avons un vrai travail avec de vrais horaires. Nous n'avons pas votre temps ! !", "uuid": "63aa9e6fab6646d2a3874ad45ea89275", "score": 0}
{"id": 494, "text": "Une catastrophe, les employés nous parlent comme si nous étions des animaux du jamais vu, impossible de les joindre par téléphone inadmissible on se demande vraiment à quoi ils servent ! ! ! !", "uuid": "dec62d6f616b462a98cfa6a7a68245ee", "score": 0}
{"id": 449, "text": "Tout peut se faire en ligne via l'espace particulier ou de télécharger l'application... Il suffit juste de prendre le temps de piger et d'aller sur le site impots. gouv. fr. . Inutile de faire du bashing, faut 'adapter...", "uuid": "3609f470f85b4d24989547706b540f42", "score": 3}
{"id": 586, "text": "Ce bureau de poste n a aucun sens de l aide au public.", "uuid": "75f773693c5f4eb8b64741af5c446848", "score": 1}
{"id": 636, "text": "Horrible ! ! !. .", "uuid": "108440ca7fe542e183639d8f3f9c29ff", "score": 1}
{"id": 73, "text": "Très bien .... .", "uuid": "2d7f8a58adbd45b6a33fa76fb9c233b2", "score": 3}
{"id": 866, "text": "ATTENTION: Je n'ai toujours pas reçu ma demande APL papier ! Je pense que je mérite un compte qui fonctionne correctement. Où ma demande APL est traitée à temps. Ça fait 2 mois ou j'ai du mal à joindre les deux bouts parce que je n'ai pas l'APL. Veuillez réparer mon compte et m'envoyer la demande APL par la poste. Merci !", "uuid": "60979e8af9f4870a7872dfa7", "score": 1}
{"id": 344, "text": "Demain ça passe le code avec nos amis de USERNAME ! (Je l'annonce un peu partout comme ça j'ai plus de raisons de le rater ^^)", "uuid": "58e1f534622b4d7c971831b5d2e6d85a", "score": 2}
{"id": 445, "text": "J'ai même réussi à avoir une conversation au. 01. 40. 03. 46. 94 et le 01. 87. 86. 64. 10 ou 64. 09", "uuid": "4d7ce4eccafe43308a61c228df7ce578", "score": 3}
{"id": 621, "text": "Déjà fermée a 18h40 alors que l'heure de fermeture est 19h ! ! !. ", "uuid": "a6916a08f0524a769575028fd9c4ac24", "score": 1}
{"id": 251, "text": "USERNAME bonjour, il y a deux semaines j'ai essayé de vous remonter un problème sur le changement d'adresse au moment d'upload les deux fichiers. Le même formulaire est utilisé ailleurs et il ne fonctionne toujours pas. Je reste à dispo pour + d'info", "uuid": "d911c72345b94adb9d546c5a150dec92", "score": 1}
{"id": 500, "text": "Impossible de contacter le centre depuis plus de 2 semaines pour demander des explications sur un avis de saisie à régler courant du mois, tant par téléphone que par mail. Le service public français n'est vraiment plus ce qu'il était.", "uuid": "6443a37e3e34421d9c89bb843fadc236", "score": 1}
{"id": 896, "text": "Une étoile est même de trop. Impossible de lire mes mails... faite quelque chose rapidement.", "uuid": "5ea0ae89086b6409bc8b251b", "score": 0}
{"id": 283, "text": "USERNAME USERNAME 🤔", "uuid": "012d3d6577cf4ce79b9986720e887474", "score": 2}
{"id": 860, "text": "Mon avis rejoint la grande parti des précédent, mauvais et vraiment irrespectueux ! J'ai téléphoné deux fois au service client car il y avait un problème avec mon compte, une fois j'ai eu une très gentille dame, autant la seconde fois je me suis tapé une c****, des gros mots à tout va même pas 3s après le bonjour, elle ne voulait rien comprendre et me donnait constamment tord sur un ton franchement hautain et pour finir, me dit qu'elle m’envoie vers quelqu'un d'autre et me raccroche au nez. Jamais j'ai eu affaire à ça de ma vie...", "uuid": "5a9fa68fd5a57009786bea7b", "score": 0}
{"id": 89, "text": "Profssionnelles trés acceuillant, à l'écoute de mes problemes, recherchent des solutions pour m'aider, je les remercie", "uuid": "eab2107ce54c422c8f32c7d0dafc1df9", "score": 4}
{"id": 41, "text": "Nul.", "uuid": "7fc3a5016fa14de9af332b37f64f660a", "score": 1}
{"id": 850, "text": "Je reçois des mails qui ne me sont pas destinés, l’adresse du destinataire n’est pas la mienne alors pourquoi ça atterri dans ma messagerie ? Mystère, mais ça fait flipper de savoir que nos données peuvent atterrir n’importe où C’est la 1ère fois que j’ai une messagerie qui reçoit des mails publicitaires, nouveau concept pour moi, je n’adhère pas, je vais revenir aux messageries traditionnelles", "uuid": "601ad918679d9705c8631130", "score": 1}
{"id": 402, "text": "Pour l'instant, service injoignable. Très différent des services des impôts à Saint-Maur des Fossés, où j'habite par ailleurs, où le service est facilement joignable et le fonctionnaire des impôts très compétent et très patient. je n'incrimine pas bien sûr le personnel de Paris 19 qui doit être surchargé d'appels mais la probable insuffisance de personnel. Les répondeurs sont très longs avec moult choix ... ce qui donne une ambiance kafkaïenne.", "uuid": "a7c75917f43d47d3b35f1ee20bf59b28", "score": 1}
{"id": 142, "text": "Et moins. N'y ALLEZ PAS", "uuid": "64c36433b3a641d0826aadb4779afd8a", "score": 0}
{"id": 726, "text": "Fermetures exceptionnelles non mises à jour sur Internet. Ce n'est qu'une fois sur place que vous savez... que c'est fermé. Personnel agréable et compétent.", "uuid": "b2e575ad8db34af4aceb030c3f5a987f", "score": 2}
{"id": 783, "text": "Vraiment nullissime, mes dossiers et sous dossier qui ne se ferment plus, donc un trèèèèèèèèès long défilement à faire pour ranger un message dans un dossier Des couleurs criardes qui éclatent la rétine, quel mauvais goût Le pire, c'est qui va falloir migrer tout ça vers un fournisseur sérieux, ça va être long mais pas le choix, pas envie de travailler avec une boite de m----. Et il faut aussi que le modifie mes cours, moi qui faisait créer des boites mail à mes élèves sur ce site (accord éducation-laposte), terminé, j'ai pas envie d'avoir à gérer leurs récriminations à chaque fois que ça va merder. Pour commencer je supprime le transfère de mes diverses messageries vers la poste, ce n'est plus ma boite principale puisqu'ils n'écoutent rien de nos remarques. En plus maintenant ma boite est spamée à mort, tous les jours", "uuid": "5ed4c97a25e5d20a88a453b9", "score": 0}
{"id": 603, "text": "Personnel très désagréable.. Le monsieur d'environ 1m85 90 qui ma reçu le 28/11 a 9h10 était très impoli.. Que fait le service client de la poste ?. On ne peut pas traiter mon colis parce que la poste n'a plus de bordereau à remplir en stock et on me répond que cest normal de ne plus avoir de stock. Que je n'ai qu'à aller dans une autre poste sans même s'excuser.. Apres on entend les mêmes personnes dans la rue se plaindre que les bureaux de postes ferment et quon supprime leur emploi...", "uuid": "58d85f1a827042c182adfea079df3b1b", "score": 0}
{"id": 624, "text": "A l'écoute et serviables.", "uuid": "0623ffcf4b2646c3b6a7368092a5d9d2", "score": 3}
{"id": 263, "text": "USERNAME USERNAME comment on fais pour suivre son colis svp svp j’arrive pas", "uuid": "3473dbb1a8924b359a9c6db4335cacba", "score": 2}
{"id": 706, "text": "Meilleurs ouvriers dans les bureaux de poste de Paris ! 2 gars plus âgés. Super utile ! Nice, poli. .", "uuid": "9b2042d401324b63ab2cea4f86e88395", "score": 3}
{"id": 504, "text": "Allô y’a quelqu’un", "uuid": "1c2740723cd04c318476145aa15734e9", "score": 1}
{"id": 862, "text": "Caf 88, je tiens à remercier la personne très désagréable que j'ai eu au téléphone ! ! Dommage j'ai pas enregistré ! Je demande des infos sur mon apl, en disant que mon proprio attend depuis 2 mois son loyer, et que j'ai pas les moyens de le payer entièrement avec 2 enfants à charge + mon compagnon en arrêt de travail suite à un accident ! Et elle me répond \"vous n'avez qu'à payer votre loyer ! Ensuite elle me dit qu'il manque des choses à noter sur le document, donc je lui explique qu'on m'a dit que tout était bon 1 semaine avant, elle me répond \" si vous ne savez pas prendre les informations que je vous donne n'appelez pas\" alors que je n'ai en aucun cas contre dit la \"dame\" ensuite mon compagnon s'en mêle un peu et s'énerve (y a de quoi des le début elle est désagréable limite si je me faisait pas agressé) ensuite elle dit \" il y a quelqu'un encore ?\" je répond oui, et la elle me raccroche au nez, je tiens à vous dire si vous voyer ce commentaire, changer de travail si vous savez pas être agréable, le lundi ne vous vas pas. Je banni ce genre de personne.", "uuid": "60b4d424f9f4870a94b1d396", "score": 0}
{"id": 118, "text": "Une meprise sur ma declaration d'impôts ! ! !. deux conseillers ont su trouver une solution rapidement ! ! !. En fait ça depend sur qui on tombe....... Mais moi en tout cas apres plusieurs appels et un courrier..... et ce dernier appel de ce matin . Je suis enfin !.... tombée sur hommes extrêmement compétents ! ! ! !", "uuid": "1a5e73c774b84566b776c1a9ac51e5b1", "score": 3}
{"id": 56, "text": "C'est vraiment la pire des institutions publiques ! ! !. Quand il s'agit de vous donnez d'argent... pas d'honnêteté, méchanceté et sur les courriers ils osent mettre des fausses informations.. C'est ainsi la CAF !. Bon courage !", "uuid": "acbacedb746c4b8ab7abd68f464a1aba", "score": 0}
{"id": 938, "text": "La fonction \"Recherche\" à l'aide d'un mot clé est inexploitable sur la nouvelle version. J'ai un historique de plus de 10 ans sur cette messagerie et retrouver un mail est devenu mission impossible. Avec de la chance, j'en retrouve une partie, mais pas la totalité ... A se demander si la nouvelle version a été testée, alors que l'ancienne fonctionnait très bien...", "uuid": "5edd20a625e5d20a88aa109f", "score": 1}
{"id": 703, "text": "Le service est très bon mais je trouve le bâtiment plutôt vieux, il mériterait une petit rénovation", "uuid": "37f46a612def4bc4aa2f1431ef169951", "score": 2}
{"id": 255, "text": "Sur le site d'USERNAME , une journée ca se fini à midi ou y a un truc pour voir la conso horaire de l'après-midi ? Vous savez, USERNAME ? https://t. co/W3EHKjBS9o", "uuid": "53518038a4fa437fb1cb21c75f6cffa3", "score": 2}
{"id": 480, "text": "Domage ya pas moins d'une étoile . J'aimerais de mettre zéro ou moins 2 ...", "uuid": "040622c588944a1389512166185cfcd1", "score": 1}
{"id": 88, "text": "Comme d'habitude avec eux la nullité est au rendez vous. Impossibles à joindre au téléphone. Pas d'information concernant l'état d'avancement de ma demande. Déprimant...", "uuid": "00d6fb49a8b54b1392f5a6bec15eb95c", "score": 1}
{"id": 81, "text": "Trop paresseux institution française typique. .", "uuid": "09126d97a0db4077a00d1f66d1b7679c", "score": 1}
{"id": 93, "text": "Presque 4 mois pour traiter une demande de RSA faut arrêter de se moquer du monde.", "uuid": "ba29958794094f01851a62033f335244", "score": 1}
{"id": 865, "text": "Mon avis c est que pole emploi ne sert a rien. Sur 4 annee inscrit 0 proposition d emploi 0 formation. En plus de sa a chaque demande de rendez vous, conseillere absente soit en maladie ou en vacance. Sur 4 ans j ai trouvez 2 boulot moi meme. Franchement pour moi pole emploi caudry ne sert a rien.", "uuid": "5dd50eaac845450a34ec6ed0", "score": 1}
{"id": 184, "text": "USERNAME Est ce normal que plusieurs communes sont coupées dans le pas de Calais ? USERNAME USERNAME", "uuid": "e28cb8407e894c84a8e03a3b78d9a516", "score": 2}
{"id": 580, "text": "Navire et équipage sans capitaine,. Aucun respect au personne âge,. Et aucun scrupule niveau bancaire vente de produits trop d’abus", "uuid": "990c0a068c7d4519941e5dca10db9896", "score": 1}
{"id": 606, "text": "c'est tres bien！. ", "uuid": "7fcb95d28f624482b586f91d6c45b3fd", "score": 3}
{"id": 222, "text": "USERNAME bonjour, je souhaiterais connaître la consommation de mon compteur Linky heure par heure, pouvez vous me renseigner ? Merci", "uuid": "efaf7be9add449518e1fd1e74a02e479", "score": 2}
{"id": 898, "text": "Interface NUL , plus aucunes recherches de dispos quand est ce que la poste va se décider à faire marche arrière , cela mets les gens dans la difficulté et aucune communication de leur part ! ! ! ! ! ! ! ! INADMISSIBLE", "uuid": "5ede112625e5d20a88aa7d6d", "score": 1}
{"id": 787, "text": "Je suis allé au pôle emploi de Laval ferrie 53 et ils n ont dit qu' il allé traité mon dossier et cela n a toujours pas était fais mais moi en attendant j ai mes prélèvement. Et je n ai plus rien pour mangé et il s en foute. On leur dis la vérité il vous dise de se calme sinon il ne traité pas mon dossier", "uuid": "5c83759997afa101f8f26e71", "score": 0}
{"id": 878, "text": "Tous les jours, depuis plusieurs semaines, une vingtaine de mail de ''visitnapavalley. com'' qui se fait passer pour Free, Orange, SFR et essaye sans doute de hacker notre compte. La poste semble t'il ne fait rien pour bloquer ce hackeur qui serait turc . Ou alors il lui ont vendu notre adresse comme il l'ont sans doute fait a nombre de société vu le nombre de spams reçus . Le service public fait beaucoup moins bien que le privé.", "uuid": "5f2301861a5a6907a477160d", "score": 0}
{"id": 843, "text": "NUL de NUL ! ! ! Vous essayez d'améliorer à chaque fois, et c'est toujours de pire en pire ! ! ! Comment faire pour revenir comme auparavant ? ? ? Il faut attendre 10 mn pour se connecter..... c'est impossible de continuer comme ça ! ! ! Vous avez des \"incapables\" comme informaticiens ! ! !..... Faisons plus simple et cela marchera mieux !", "uuid": "5e80eb8a3c93ae06dc6c0f6a", "score": 0}
{"id": 700, "text": "Employés très agréables et très bon service. ", "uuid": "0f2735c826874c9d8ebdaebf3dbccce5", "score": 3}
{"id": 768, "text": "Déception totale. Surtout si vous avez Rdv ne l'oubliez pas ou ne vous tromper pas d'heure. Vous allez attendre longtemps un prochain rdv. Vraiment 😡surtout quand vous avez besoin d un bilan ou d une mise au point... pfff", "uuid": "5cae489da843690a54086e06", "score": 0}
{"id": 712, "text": "Propre, relativement rapide", "uuid": "786b6c56454a451783aabae582fbbfc8", "score": 3}
{"id": 871, "text": "rien a dire", "uuid": "4f3e0ee7000064000217c19a", "score": 2}
{"id": 36, "text": "Impossible de les joindre par téléphone... On nous communique un numéro qui ne sert à rien, à part sonner dans le vide !", "uuid": "850c9f6fd2fa43798048c3e8cd7499fb", "score": 1}
{"id": 539, "text": "Contrairement a beaucoup d'entre vous j'ai réussi à avoir une personne au téléphone qui a tout mis en oeuvre pour me répondre. Et j'ai été très bien reçue lors de ma visite. Certes il y a de l'attente mais le personnel est très efficace", "uuid": "586fadd2246548acafc90aafa31fba84", "score": 3}
{"id": 835, "text": "les personnes qui travaillent ne savent même pas calculer j'ai donner ma feuille d'impôt de 2018 et 2019 avec les mêmes montant ils ont calculés m'ont APL mon AAH et l'aide à la majoration pour la vie autonome sur ces années là et ils viennent me demander au mois de mai 2020 de rembourser mon AAH et ma majoration à la personne et APL soit disant un trop perçu de plus de 1500€, je leur écrit pour faire une réclamation suite à leur réponse qui me disent d'un trop perçu je leur envoyé un autre courrier ils m'ont répondu la même chose que la première fois ils me même en bateau c'est lamentable", "uuid": "5ed8afda25e5d20a88a73423", "score": 1}
{"id": 858, "text": "C'est inacceptable qu'il n'existe pas un support client par mail pour les sourds et malentendants comme moi. Vous dénigrez la communauté sourde.", "uuid": "5edcab8825e5d209b8fef76d", "score": 1}
{"id": 156, "text": "De puis 2016 je travaille dans l'animation en tant vacataire aucun conseiller m'a expliqué comment faire mes déclaration pour éviter le tro perçu durant ces années j'ai remboursé sans comprendre le jour ou j'ai compris comment fonctionne tout le service pôle emploi les médiateurs et tout le reste sa donne envie de ce suicidé vraiment aucun compréhension ils sont tous sauf humains :des montres robes méprisants le jour ou il y a eu soit disant un conseillé qui est spécialisé j'ai commencé à avoir espoir mais en fait il était là juste pour mettre mes salaires à jour pour encore pomper du fric le refus systématique des justificatifs et aussi les demandes d'effacement de dette malgré ma situation précaire et en plus avec cette crise sanitaire normale il preveligi les chômeur de luxe les cadre les directeurs etc pour le chômage partiel par contre nous en compte que dalle malgré que je travail non-stop avec des contrats de vacations je rentre pas dans leur profil :de conseiller incompétent ou pistonné vous croyez quoi il préfère leur -café cigarettes portables ou encore parcourir les sites de rencontre Amazon etc ... franchement c'est décevant et avec le télétravail surtout pour les femmes ça n'arrange pas les choses en dirait une secte entre entre-eux.... je suis vraiment déçu...", "uuid": "467a8ad2bfb04030912188fec5503a22", "score": 0}
{"id": 361, "text": "Services lamentables. En 2020, erreur dans l'adresse pour envoyer la déclaration de revenus, oubli d'y joindre une déclaration de revenus fonciers pourtant habituelle.. En 2019, obligation de recourir à deux reprises au conciliateur pour rectifications des taxe foncière et taxe habitation.", "uuid": "825609888ef24036a34f51a7f7cb6a6e", "score": 0}
{"id": 295, "text": "RT USERNAME: TF1 le disait mardi dernier, quoi de plus attractif que les offres Avantage Gaz d’USERNAME ? Depuis le 1er octobre, -10%…", "uuid": "f45b8a9ee7864869bd1b11d043581b62", "score": 2}
{"id": 914, "text": "C'est une catastrophe, aucun professionnalisme. CAF DE MARSEILLE DES ESCROTS ET DES VOLEURS. MEPRIS, PAS DE REPONSE, INCOMPETENCE. BIENEVENUE A MARSEILLE. 5 Mois le délais d'attente pour les APL. AYANT VECU DANS 3 AUTRES VILLES JE PEUX LE DIRE : MARSEILLE INSTITUTION CATOSTROPHIQUE. CATASTROPHE. CATASTROPHE. CAF DE MARSEILLE VOLEUR.", "uuid": "5c267e079d378006f4f89d3b", "score": 0}
{"id": 920, "text": "Je suis choquée : je m'occupe d'une personne handicapée qui a l'aah et elle ne la touche plus depuis le mois de février 2019 parce qu'elle avait déménagé à Marseille et elle a partagé l'appartement chez lez parents d un copain. Elle est revenue à Pau chez ses parents et depuis, j'ai envoyé 4 courriers en lettre recommandé à la CAF et on me demande de prouver qu'elle vivait en couple alors que rien n'était officiel et la CAF bloque le dossier. Une honte ! ! ! ! ! ! ! C'est ça le Service public ! ! ! ! J'ai envoyé plusieurs attestations et ils continuent de bloquer ? ? ? ? ? Bêtise ou incompétence ?", "uuid": "5db85a8060485808b816f0df", "score": 0}
{"id": 623, "text": "malheureusement incompétents. même si c'était pareil dans les bureau de proximité on avait moins de trajet pour tous les aller-retour que la poste nous fait faire.", "uuid": "552cba3b75914891834c3e6e8e62fc39", "score": 1}
{"id": 5, "text": "C’est fermé !", "uuid": "622783e15f9e4969ac7a8361d30d8422", "score": 2}
{"id": 503, "text": "Ce sont tout simplement des escrocs. Ils calculent dans les impôts ce qui les arrangent pour spolier le contribuable lambda.", "uuid": "4eccb61e5ba14c70a72512553654c970", "score": 0}
{"id": 641, "text": "Après des mois de travaux, lors desquels les recommandés étaient à récupérer à un bureau invraisemblablement éloigné, voici la réouverture. 1ers jours et les machines pour dépôt de chèques sont en panne. Dans ces locaux flambant neufs, on nous conseille d'aller dans un autre bureau de poste, puisque on ne peut faire de dépôt manuel. Attention, non sportifs s'abstenir.. Qui plus est, le ton de son personnel met de mauvaise humeur.. ", "uuid": "95d56cdf33db42d49550053107550e1f", "score": 1}
{"id": 484, "text": "Une catastrophe ! Un personnel incompétent et inefficace. Depuis plus d'un an, on me réclame les impôts de mon père décédé depuis presque 2 ans.... Malgré les nombreux courriers envoyés avec certificats et déclaration du notaire , le comptable de ce centre s'acharne à vouloir prélever sur le compte bancaire d'un défunt et refuse de prendre en compte le paiement par chèque. Insoluble ! ! !", "uuid": "b8aadfc38e85469ea9e0e51c3dc13792", "score": 1}
{"id": 933, "text": "Caf de montauban car c'est celle la qui me concerne mais je crois que c'est partout pareil, incompétents, si vous êtes pas capable de bosser comme il faut en nous prenant pour des c.., laisser votre place pour des gens qui ont envie de travailler. Les dossiers ne sont pas étudier ils te le disent d'ailleurs ils peuvent pas les étudier la pause café est tellement précieuse 7h de pause et 1h de boulot donc pas le temps de l'étudier ton dossier(Je rigole ). Non mais sérieux faites votre boulot SVP", "uuid": "5cd167f1a8436908c4144d0f", "score": 0}
{"id": 635, "text": "Pas de Banque postale dans cette poste. Tout se passe via automates... c'est un bureau de poste avec relais colis PickUp. Peu d'employés avec possibilité de rencontrer des conseillers financiers: gros bémol, le bureau avec les services traditionnels se trouvent à La Poste Saint Lambert, à plus de 2 km sur la Rue de la Croix Nivert !. ", "uuid": "3d9ebc266d0d429da8eec59440331f05", "score": 2}
{"id": 464, "text": "Une vraie catastrophe ce service des impôts ! Personne ne répond jamais ! J ai fait un message via mon espace particulier et je n ai pas eu de réponse ! Je ne suis pas imposable et ils ont mis en place un prélèvement à la source et prélèvent en plus des impôts sur mon compte bancaire ! ! ! !. Je suis dégoûtée :-( Le pire service au public ! ! !", "uuid": "2ba951329274430ea4c21eff2a4abc2c", "score": 0}
{"id": 792, "text": "L'interface change sans arrêt et pas pour s'améliorer, c'est de pire en pire ! ! ! J'ai voulu effacer les messages, ça ne fonctionne pas ! Pour envoyer un message, c'est pas mieux, je clique sur \"nouveau message\" et il ne se passe rien... Remettez nous notre bonne vieille messagerie qui fonctionnait, qui était simple et claire.", "uuid": "5e4a4bc93c93ae0864a1003b", "score": 1}
{"id": 365, "text": "Personne ne répond au téléphone, encore de l’argent publique dilapidé pour toujours moins de service.. Kit à communiquer avec des robots autant réduire drastiquement le nombre de fonctionnaire.", "uuid": "8a6a3d01b99142768a7e7447a0b7f5b9", "score": 1}
{"id": 576, "text": "Equipe très désagréable (à contrario de celle de la poste de Victor Hugo) et qui manque de bon sens.", "uuid": "3002bbe4f42d476cb196bff3663070ad", "score": 1}
{"id": 145, "text": "4 mois à parler de mon projet de création d'entreprise, des rendez-vous, etc.. Zero formation acceptée.. Une fois que je crée la structure, je demande l'aide à la création d'entreprise… mon conseiller a changé entre-temps et j'apprends qu'il y a zéro trace des rendez-vous concernant la création d'entreprise (et demandes de formation, bien évidemment). 2 mois que j'attends une explication.", "uuid": "5a4d4d1855b644c4985109d832c6102d", "score": 0}
{"id": 195, "text": "USERNAME USERNAME T'as déménagé ?", "uuid": "88434c7288f04bcca055335e27edc026", "score": 2}
{"id": 38, "text": "C’est incroyable sa fait un mois que j’essaye de vous joindre mais Rien du tout je peux pas prendre de Rendez-vous sur l’application ni sur le site et vous répondez au téléphone 😡😡😡", "uuid": "9d44fd393b4044139c7e4e82c21f5e8b", "score": 0}
{"id": 707, "text": "Ouverture exceptionnelle à 14h30 au lieu de 14h sans le notifier...", "uuid": "3c85ea0ff6d14d97844b073011b13278", "score": 1}
{"id": 790, "text": "Depuis ce matin connexion impossible: dans le genre \"tournez en rond avec Laposte\"; un léger mieux en cours de journée: on a accès à sa liste de mails avec les noms des expéditeurs qui appparaissent, mais là... impossible de les ouvrir ! !... supplice de Tantale...", "uuid": "5e70b40a3c93ae0918096cfa", "score": 1}
{"id": 313, "text": "USERNAME plus d’électricité et vos services qui ouvrent à 8h…", "uuid": "fdda74dffef94519bc58ac1ea3207265", "score": 1}
{"id": 485, "text": "service inexistant. Tout d'abord impossible de joindre les services fiscaux par téléphone pour obtenir l'aide d'un conseiller en ligne ce qui résoudrait certainement une grande partie de problèmes. Ce matin je me suis donc rendue rue Boucry pour une demande de renseignement ( 10 décembre) . Je suis arrivée pour l'ouverture et après 3h d'attente dehors dans le froid les bureaux ont fermé avant que je ne puisse y accéder.. Visiblement un manque de personnel sur place et personne au téléphone . Ce n'est pas admissible que les contribuables soient traités ainsi !. Si les services fiscaux ne peuvent pas accueillir sur place au moins qu'ils soient joignable via le numéro communiqué sur le répondeur !. Je suis repartie écœurée et indignée.", "uuid": "eb6dc2741f5c4014bcc5bbf067606694", "score": 0}
{"id": 779, "text": "Une horreur ! ! ! Depuis que j'ai la nouvelle version c'est une catastrophe : les messages importants sont avec les info pubs alors que je reçois des conneries sur ma boite de réception. Pour supprimer un mail il faut s'y prendre à 20 fois quand on y arrive, chaque fois ça se déconnecte. Et en plus dès que l'on essaie de faire quoi que ce soit, on est envahi par des pubs qui prennent tout l'écran. Si ça perdure je serai obligée de changer.", "uuid": "5e7b20fc3c93ae09180e6656", "score": 0}
{"id": 482, "text": "Bonjour et bienvenue. Tapez 1 pour le service particulier.. *Tape 1*. Merci, nous allons donner suite à votre appel.. .... Bonjour et bienvenue. Tapez 1 pour le service particulier.. 😑. Merci à vous qui êtes payés à ne rien faire d'autre que vous moquer du monde...", "uuid": "d12856f9c2fd4fa28adc0b42a7c6c7d5", "score": 1}
{"id": 134, "text": "pas de mots...", "uuid": "0ecb11968a184b1b9f98f1d1b7e0cbf8", "score": 0}
{"id": 211, "text": "USERNAME USERNAME le consentement et la propriété intellectuelle ça se passe comment, lorsque vous transmettez nos courriers dits perdus à une \"artiste\" qui les lit ensuite en public, les expose sur les réseaux sociaux ou dans des expos ? Niveau éthique ça va ?", "uuid": "02006c837d0848caaecfea463d0554ce", "score": 1}
{"id": 824, "text": "J'utilise ce service depuis quelques mois. Je n'ai eu aucun problème technique que se soit avec la version web et en Imap. Cependant c'est fort dommage de ne pas avoir de support correct pour l'imap Idle, je ne peux donc pas avoir les notifs en temps réel sur mon smartphone... Le pire défaut: lorsque j'ai créer mon compte mail, le mot de passe m'a été envoyé en claire comme premier mail. C'est une grave négligence de la part de laposte, les mots de passe DOIVENT ETRE HASHE + SALT avant d'être stocké sur leur serveur. La double authentification doit aussi être implémentée au plus vite ! ! !", "uuid": "5f299e011a5a690a041f8a43", "score": 1}
{"id": 652, "text": "Agence fermée (travaux). Bien évidemment c'est écrit nulle part.. ", "uuid": "e67541ef3612481d8f09b123277a06ed", "score": 1}
{"id": 26, "text": "Bonjour je voulais reporter mon rdv de demain mais apparemment le site est en maintenance et n ayant pas de fixe je ne vois que par ce biais la pour vous laisser une épreuve et trace de ma bnne. foi. . cordialement", "uuid": "0df2f9112dd545189138bd03242f523e", "score": 2}
{"id": 340, "text": "USERNAME USERNAME Je lui en fait part si elle le souhaite . Bonne journée", "uuid": "9d5bb0a2c1ea490986d878e5a278befd", "score": 2}
{"id": 51, "text": "Franchement depuis que je viens dans cette CAF, je me sens exister, car le personnel est à l’écoute et agréable. Quand c’est ouvert au public et que vous n’avez pas de rendez-vous ils vous reçoivent, vous renseignent et vous expliquent clairement les choses, vous aident et vous orientent. Je vous remercie pour votre disponibilité. Même en rendez-vous je suis bien reçu et vous remercie", "uuid": "b71b12641b574b6da7840ff12f82e07e", "score": 4}
{"id": 374, "text": "Personnel hautain et tres désagréable.", "uuid": "5bf98e3f52f14821b4b064201dcdea4f", "score": 1}
{"id": 891, "text": "La redirection des indésirables ne fonctionne plus. La redirection \"tout cours\" non plus. En fait plus aucun filtre ne fonctionne. Quand est prévue la réactivation des filtres ?", "uuid": "5e5a3f8e3c93ae0bc40cbf58", "score": 2}
{"id": 902, "text": "Très franchement, si nous n'étions pas que des statistique pour ces gens là ça irais mieux mais bon ! Un service inutile où l'on fait comprendre que vous n'êtes qu'un paria de la société pour peu que vous recherchiez \"Activement\" selon leur dire du travail où toutes les excuses sont bonne pour vous mettre plus bas que terre et vous parquer dans des solutions plus que précaire dès que ça les arranges. En Bref : Tenez bon pour vos allocution malheureusement nos droit sont bafoué avec P. E ! ! !", "uuid": "60c17294f9f4870a0ca7e694", "score": 0}
{"id": 743, "text": "Même avec le covid eu il font tout le possible pour te faire, faire 2 voyage au vide ! Soit la marchandise n'est pas trop bien ferme , soit malgré son emballage il faut forcément être dedans des cartons , c'est que augmente la prolifération du Virus Sars-cov2. Enfin un vrai manque de respect ! Il faudra un changement complet du personnel , car à c'est jour c'est juste Répugnant. ", "uuid": "99d89cee635c40478f87fb312633bf61", "score": 0}
{"id": 701, "text": "Indiqué ouvert sur Google, le rideau est tiré lors de mon passage à 15h45 aujourd'hui 18/05/2021... Sans aucune indication de la raison ... Inadmissible", "uuid": "84c7eb7dab114cadb60b0b42e0b7036d", "score": 1}
{"id": 819, "text": "peut faire mieus", "uuid": "4f0f07ce000064000214d6d7", "score": 1}
{"id": 439, "text": "j''ai demandé a être rappelée via mon espace personnel.. L'agent, M EL ABBASSI a respecté les horaires et a su m'apporter l'ensemble de toutes les informations dont j'avais besoin au traitement de mon dossier. Merci à lui", "uuid": "abceff386511493793fc24d89a7efb52", "score": 3}
{"id": 336, "text": "USERNAME USERNAME Ça risque de me coûter cher avec eux 😂😂", "uuid": "2911e630bdc040bc9f305f394a0f78aa", "score": 2}
{"id": 716, "text": "Service incompétent et personnel au ralenti. Être désolé et faire perdre leur temps aux gens ne font pas partie du service public.. ", "uuid": "6c6e389b420d4463a6e23b3f0ea7e540", "score": 1}
{"id": 314, "text": "Bonjour USERNAME ! Mon adresse n'est plus desservie pour la livraison de colis, mais les bâtiments de ma résidence qui donnent sur la rue juste derrière le sont toujours. Il y a moyen de savoir pourquoi ?", "uuid": "e6c38096679b48d2821cffc27225c1e0", "score": 1}